{
  "naverEconomyHeadlineNews": [
    {
      "title": "‘이차전지 핵심’ 흑연도 수출통제 나선 中… 정부 “내년 8000t 국산 인조흑연 공장 조기 가동”",
      "link": "https://n.news.naver.com/mnews/article/081/0003402228?sid=101",
      "corp": "서울신문",
      "content": "미중 싸움에 등 터진 韓 이차전지… 美 견제 中, 12월부터 수출통제94% 中 의존… 美동맹 중 특히 취약中 자원 무기화 노골화…국내 기업 한숨 산업부 “中 상무부와 대화채널 가동”내년 국내 생산·3국 공급계약 지원작년 인조흑연 국산화 포스코퓨처엠내년 상반기 8천t 공장 상용화 본격화 인조흑연 자료사진. 123RF 중국의 반도체 굴기를 상징하는 그래픽. 서울신문 DB미중 갈등 속에 중국이 이차전지 핵심 연료인 흑연을 수출 통제 대상에 포함시키면서 국내 기업의 긴장감이 커지고 있다. 올 하반기 동안 중국이 갈륨과 게르마늄에 이어 흑연까지 통제하면서 중국의 ‘자원 무기화’ 행보가 노골화 하고 있다는 평가가 나온다. 중국의 1차 타깃 국가로 미국이 지목되지만, 정작 더 큰 피해는 대중국 수출의존도가 높은 한국에 미치고 있다는 우려도 동반되고 있다. 정부는 내년에 조기 가동될 국내 인조 흑연 생산 공장과 탄자니아 등 제3국 광산과의 장기공급계약 이행을 적극 지원하겠다고 밝혔다. 다만 흑연 수입선 다변화는 당장은 쉽지 않아 중국 조치의 파장을 예의주시하고 있다.중국 상무부와 해관총서(세관)가 오는 12월을 기해 수출통제 대상에 포함시킨 소재는 ▲구상흑연 등 이차전지 음극재용 고순도 천연흑연 ▲고순도(순도 99.9% 초과)·고강도(인장강도 30Mpa 초과)·고밀도(밀도 ㎤당 1.73ｇ 초과) 인저흑연 재료·제품이다. 흑연을 음극재로 쓰는 국내 이차전지 산업, 전기로 제련 과정에서 전극봉의 원료로 흑연을 쓰는 철강업계 등에 모두 악재인 소식이다. 중국 정부의 수출 통제 조치에 따라 중국업체는 흑연을 수출할 때 군용 품목 여부를 확인 받는 절차를 거쳐야 한다.중국에서 생산되는 흑연 물량은 전 세계 물량의 80%가 넘는다. 중국은 제련 등 흑연 가공기술이 뛰어나고 화학적 분리 과정에서 발생하는 환경 문제로 인해 중국의 의존도가 더욱 높아진 것으로 전해졌다. 중국의 이런 조치는 미국의 중국 첨단 산업 견제 속에 산업용 핵심 광물을 무기화하는 맞불 조치로 해석된다.이번 조치에 대해 “특정 국가를 겨냥한 것이 아니다”라는 게 중국 상무부의 공식 입장이지만, 중국 흑연의 사용처를 보면 이번 조치가 미국 주도의 인도태평양 경제프레임워크(IPEF) 참여국을 겨냥한 의도가 읽힌다. 로이터는 “중국 흑연의 최대 구매자에 한국·미국·일본·인도가 포함된다”고 전했다. 미국 정부가 31일(현지시간) 발표한 인플레이션 감축법(IRA) 관련 전기차 보조금 세부 지침 규정안에 따르면 중국 업체 등의 배터리 부품이나 핵심 광물이 일정 비율 이상 사용되면 보조금 대상에서 제외된다. 지난 2월 산업통상자원부에 따르면 우리나라는 이차전지 양극재 소재인 수산화리튬은 84%, 수산화코발트는 69%, 천연흑연은 72%를 중국으로부터 수입에 의존하고 있다. 연합뉴스 포스코퓨처엠(옛 포스코케미칼)이 LG에너지솔루션과 미국 제너럴모터스(GM)의 합작 배터리 회사인 얼티엄셀즈와 9393억원 규모의 인조흑연 음극재 공급계약을 체결했다고 5일 밝혔다. 사진은 포스코케미칼 인조흑연 음극재 공장에서 제조설비를 가동하고 있는 모습. 2022.12.5 포스코퓨처엠 제공한국의 경우 지난해 이차전지 음극재용 흑연을 2억 4100만 달러(3300억원) 가량 수입했으며 이 가운데 93.7%를 중국산에 의존했다. 미국의 공급망 동맹 중에서도 특히 한국이 중국의 수출통제 전략에 취약할 수 있음을 보여주는 지표다.중국의 수출통제 발표 이후 ‘산업공급망 점검회의’를 열었던 산업통상자원부는 수출 금지까지는 아니지만 수출 허가 절차가 까다로워진 만큼 수입 기간이 늘어날 것에 대비해 재고를 사전 확보하고 중국 상무부와 대화 채널을 가동하는 등 수급에 차질이 없도록 다각도의 노력을 기울이겠다고 22일 전했다.특히 국내 인조 흑연 조기 생산과 제3국으로 흑연 수입선을 다변화해 중국 의존도를 낮춘다는 계획이다. 이를 위해 정부는 내년에 가동될 국내 인조흑연 생산 공장, 탄자니아 등 제3국 광산과의 장기공급계약 이행을 적극 지원하기로 했다. 다행히 포스코퓨처엠(옛 포스코케미칼)이 지난해 인조흑연 음극재 국산화에 성공한 바 있다. 지난해까지 전량 수입에 의존하던 인조흑연 국내 조달의 길이 열리긴 했지만, 이 회사의 공장은 내년 상반기 예정됐던 8000t 규모의 상용화 양산 일정을 앞당겨 조기 가동 예정인 것으로 확인됐다. 철강 공정에서 발생하는 부산물인 ‘콜타르’를 가공하는 공정으로 국내에서 원재료 조달이 가능하다.산업부 복수 관계자는 이날 서울신문과 통화에서 “포스코퓨처엠이 인조흑연 상용화를 앞당기기 위해 내년 상반기 중 3000t을 조기 생산하는 등 연 8000t 규모의 제1공장 가동을 본격화하기로 했다”고 전했다. 포스코퓨처엠은 연내 1만t 규모의 제2공장 증설 등을 통해 2025년까지 1만 8000t, 2030년 15만t으로 생산을 늘릴 계획이다. 산업부, 산업공급망 점검회의 - 안덕근 산업통상자원부 통상교섭본부장이 20일 오후 서울 중구 대한상공회의소 회의실에서 열린 ‘산업공급망 점검회의’에서 인사말하고 있다. 2023.10.20 산업통상자원부 제공 경영계획 발표하는 김준형 사장 - 김준형 포스코퓨처엠 사장이 28일 서울 강남구 포스코센터에서 임직원들에게 중장기 사업목표와 경영계획을 발표하고 있다. 2023.8.28 포스코퓨처엠 제공한편 미국 정부는 벤 라볼트 대변인을 통해 중국의 흑연 수출 통제 강화에 맞서 핵심 산업의 안정적 공급망 구축을 위해 동맹국 등과 협력할 것이라고 밝혔다. 미국은 73.3%의 정제 흑연을 중국 수입에 의존하고 있다. 다시 말해 미국 주도로 지난해 출범해 한국 등 14개국이 참여하고 있는 인도태평양 경제프레임워크(IPEF) 등을 통해 우호국들과의 공급망 협력을 강화하겠다는 취지로 받아들여진다.",
      "summary": "미중 싸움에 등 터진 韓 이차전지… 美 견제 中, 12월부터 수출통제"
    },
    {
      "title": "높아진 수온에 가을 꽃게 '풍년'...가격 30% 더 싸져",
      "link": "https://n.news.naver.com/mnews/article/052/0001950117?sid=101",
      "corp": "YTN",
      "content": "올해 가을 높아진 수온에 가을 꽃게가 풍년을 맞아 꽃게값이 지난해보다 30% 저렴해졌습니다.수협중앙회 자료를 보면, 이번 달 1일부터 18일까지 수협 꽃게 위판 물량은 2,294톤으로 지난해 같은 기간과 비교해 27% 늘었습니다.kg당 평균 위판 가격은 지난해 8,365원에서 올해 5,865원으로 30% 저렴해졌습니다.전문가들은 지난해보다 서해 연안 수온이 따뜻해지면서 연안으로 이동하는 꽃게가 늘었고 어획량도 증가한 것으로 보인다고 분석했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr"
    },
    {
      "title": "\"아시아나 쪼개기 매각, 국가적 손해 아닌가\"… 이사회 진통 예고",
      "link": "https://n.news.naver.com/mnews/article/009/0005202992?sid=101",
      "corp": "매일경제",
      "content": "이달 30일께 이사회 개최 예정아시아나 실적 버팀목 돼온화물사업부 매각 여부 결정이사회서 4명 동의 얻어야\"한진해운 사태 되풀이 곤란\"복수 항공사 유지 목소리도 인천국제공항에 계류 중인 아시아나항공 비행기에 화물이 실리고 있다. 매경DB아시아나항공 화물사업부의 운명이 오는 30일 이사회를 통해 결정될 예정이다. 이사회에서는 화물사업부 매각이 아시아나의 이익에 반하는지를 결정해야 하는 한편 매각이 무산되면 대한항공에 상환해야 하는 재무적 부담도 고려해야 한다. 이 때문에 아시아나 내부에서도 이번 사안을 두고 의견이 팽팽히 맞서는 분위기다.각 시나리오의 득실을 가늠해 부작용이 상대적으로 적은 수를 택하는 '차악의 선택'이 불가피해 보인다. 해외 경쟁당국 요구에 맞춰 알짜 자산인 공항 슬롯(이착륙 권리) 반납과 화물사업 매각이 진행되면 국가 기간산업인 항공업의 기반이 약화될 수 있다는 지적도 나온다.22일 항공업계에 따르면 30일 개최될 이사회의 주요 안건으로 거론되는 사안은 화물사업 매각 여부다. 앞서 유럽연합(EU) 경쟁당국은 대한항공과 아시아나 합병 시 유럽과 한국 간 주요 여객·화물 노선의 경쟁제한(독점) 가능성을 이유로 슬롯 반납과 화물사업 매각 등 시정조치를 요구했다.대한항공이 이달 말까지 EU 경쟁당국에 시정안을 제출하려면 아시아나 이사회 승인이 필요하다. 아시아나 이사회는 사내이사 2인과 사외이사 4인으로 구성돼 있는데 안건 통과를 위해서는 과반인 4명, 반대에는 3명의 표가 필요하다. 합병을 위한 마지막 열쇠를 쥔 이사회도 합의점을 찾지 못해 막판까지 진통을 겪을 것으로 보인다. 사외이사를 중심으로 반대의 목소리가 나오고 있어서다. 당국 주도 아래 초대형 항공사(메가 캐리어)를 육성하겠다는 당초 기업결합의 취지가 사라졌다는 견해 역시 제기되는 것으로 알려졌다. 잠재 인수자인 대한항공의 주도 아래 아시아나의 주요 사업 부문을 매각한다면 아시아나 자체 경쟁력이 약화될 수 있어 이사회는 회사 이익에 반하는 결정을 해야 하는 딜레마에 빠지게 된다는 의견이다.대한항공은 화물사업부 외에 독점이 우려되는 주요 노선과 기재, 인력을 추가로 국내 저비용항공사(LCC)에 넘기는 방안도 검토 중이어서 화물사업부 매각을 시작으로 아시아나 '쪼개기 매각'이 현실화할 수 있다는 우려가 나온다. 이번 이사회가 시장에 던지는 화두는 '화물사업부 매각'이 아시아나에 얼마나 도움이 되는지다. 대한항공의 EU 합병 심사에는 도움이 되겠지만 아시아나 자체 수익에는 부정적 영향을 줄 수 있어서다.복수 국적항공사를 유지해 국익을 보호해야 한다는 요구도 만만찮다. 세계 7위 선사였던 한진해운이 파산한 뒤 정작 해운업 호황을 국내 해운업계가 제대로 향유하지 못한 뼈아픈 경험에서 교훈을 얻어야 한다는 주장이다.익명을 요구한 해운업계 관계자는 \"한진해운 파산 당시에도 화물을 외국 배에 싣는 게 무엇이 문제냐는 논리가 있었지만 현실은 아니었다\"며 \"아시아나가 항공화물 커버리지를 포기하면 국가적 측면에서 손해가 막심할 것\"이라고 말했다. 그동안 아시아나는 다양한 사업 포트폴리오를 구축하는 차원에서 여객사업 외에도 화물 부문 역량을 키워왔다. 그 효과는 코로나19 팬데믹 기간에 드러났다. 아시아나 화물사업은 2021년 팬데믹 당시 3조원을 넘어 여객 매출을 상쇄하면서 실적 방어 노릇을 톡톡히 했다. 현재는 운임비용이 정상화돼 화물사업 비중이 아시아나 전체 매출액의 20%대 수준에 달한다. 화물기 11대도 30년을 전후할 만큼 노후화한 데다 아시아나가 보유한 부채(12조원)를 고려하면 인수자가 조 단위 부채도 함께 떠안을 수 있어 높은 가격에 팔릴 가능성은 크지 않다. 업계는 아시아나의 쪼개기 매각으로 국내 항공산업 재편의 의미가 옅어진 데다, 경영 정상화가 지연되면서 엔데믹에도 아시아나의 영업력이 뒤처지는 점을 우려한다. 중장기적으로 우리 항공업계의 경쟁력 악화로 이어질 수 있다는 지적도 나온다. 물류업계 한 관계자는 \"각국 승인 과정에서 양보에 따른 손실을 만회할 수 있는 중장기 전략을 갖췄느냐가 중요할 것\"이라고 말했다. [조윤희 기자 / 최현재 기자 / 김희수 기자]"
    },
    {
      "title": "YTN 인수전에 한세실업·유진그룹·문선명 아들 참전…내일 개찰",
      "link": "https://n.news.naver.com/mnews/article/374/0000355432?sid=101",
      "corp": "SBS Biz",
      "content": "[보도채널 YTN이 남대문 사옥에서 서울 상암동 디지털미디어시티의 신사옥 'YTN 뉴스퀘어'로 이전하고 여야 대표와 안전행정부 장관 등 300여명이 참석한 가운데 7일 '뉴(new) YTN 출범식'을 열었다. 사진은 YTN 상암 신사옥 모습. (사진=연합뉴스)]보도전문 채널 YTN 인수전에 한세실업, 유진그룹, 글로벌피스재단이 뛰어들었습니다.22일 IB업계와 정치권 등에 따르면 지난 20일 YTN 공기업 지분 매각 입찰을 마감한 결과 이들 3곳이 입찰 참가 신청서를 제출했습니다.의류 수출 전문기업인 한세실업은 주문자상표부착생산(OEM)·제조업자 개발 생산(ODM) 전문기업으로 시총 8천100억원 규모의 중견기업입니다.유진그룹은 건자재·유통, 금융, 물류·IT, 레저·엔터테인먼트 사업 등에서 50여개의 계열사를 거느리고 있습니다. 글로벌피스재단은 세계평화통일가정연합(통일교) 창시자인 고(故) 문선명 총재의 3남인 문현진 이사장이 이끌고 있습니다.YTN 인수전의 최종 결과는 오는 23일 오후 4시 그랜드하얏트서울 호텔에서 공개됩니다.앞서 지난해 8월 한전KDN과 한국마사회는 기획재정부의 '공공기관 혁신 가이드라인'에 따라 제출한 혁신계획에 비핵심 자산인 YTN 지분 매각 검토와 관련한 내용을 포함했습니다.이후 같은 해 11월 공공기관운영위원회가 한전KDN과 마사회가 제출한 YTN 지분 매각 계획을 확정했고 지난달 21일 한전KDN·한국마사회는 30.95%의 지분매각을 공고했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn"
    },
    {
      "title": "“차세대 메모리 반도체 시장 잡아라”… 삼성·SK 치열한 경쟁",
      "link": "https://n.news.naver.com/mnews/article/005/0001646247?sid=101",
      "corp": "국민일보",
      "content": "삼성 초당 1.2TB 처리 샤인볼트 공개 초고화질 영화 40편 1초에 OKSK 신제품 HBM3E 공개하며 ‘맞불’메모리·연산기능 통합 기술 개발 이정배 삼성전자 메모리사업부장(사장)이 지난 20일(현지시간) 미국 실리콘밸리에서 열린 ‘삼성 메모리 테크 데이 2023’에 참석해 차세대 메모리 솔루션을 소개하고 있다. 삼성전자 제공차세대 메모리 반도체 시장을 선점하려는 경쟁이 한층 뜨거워지고 있다. 삼성전자는 고대역폭 메모리(HBM) 신제품인 HBM3E D램 ‘샤인볼트’를 처음으로 선보이며 주도권 싸움에 돌입했다. HBM 기술력에서 다소 앞선다는 평가를 받는 SK하이닉스도 신제품인 HBM3E, CXL(컴퓨트익스프레스링크)를 비롯한 최신 제품 포트폴리오를 공개하며 맞불을 놓았다.삼성전자는 지난 20일(현지시간) 미국 캘리포니아 실리콘밸리에서 ‘삼성 메모리 테크 데이 2023’을 열었다. 글로벌 정보통신(IT) 고객과 파트너 등 600여명을 초청한 자리에서 ‘샤인볼트’를 내놓았다. 샤인볼트는 초당 1.2테라바이트(TB) 이상의 데이터를 처리할 수 신제품이다. 이는 30기가바이트(GB) 용량의 초고화질 영화 40편을 1초에 처리하는 속도다. 샤인볼트의 용량은 전작(HBM3)의 1.5배 수준으로 늘었고, 전력 효율은 10% 향상됐다.삼성전자는 현재 HBM3 8단, 12단 제품을 양산 중이고 샤인볼트 샘플을 고객들에게 전달하고 있다고 밝혔다. 2025년 HBM4 개발을 완료하겠다는 목표도 제시했다.또한 삼성전자는 차세대 11나노급 D램을 업계 최대 수준의 집적도로 개발하고 있다. 10나노 이하 D램에서 새롭게 3D 구조를 도입하려고 준비 중이다. 삼성전자는 3D 구조를 통해 100기가비트(Gb) 이상으로 단일 칩 용량을 확장할 예정이다. 삼성전자가 현재 12나노급 12Gb D램을 양산하는 걸 고려하면, 용량이 8배 이상 늘어난다. SK하이닉스는 지난 17일(현지시간) 미국 캘리포니아 새너제이에서 열린 ‘OCP 글로벌 서밋 2023’에 참가해 고대역폭 메모리 제품인 HBM3, HBM3E를 선보였다. SK하이닉스 제공SK하이닉스도 빠르게 움직이고 있다. 지난 17일 캘리포니아 새너제이에서 열린 ‘OCP 글로벌 서밋 2023’에 참가해 엔비디아의 고성능 그래픽처리장치(GPU) ‘H100’에 탑재된 HBM3와 신제품인 HBM3E을 선보였다. SK하이닉스는 CXL 메모리에 연산 기능을 통합한 차세대 메모리 솔루션인 ‘CMS(Computational Memory Solution) 2.0’도 공개했다. CXL은 중앙처리장치(CPU)와 메모리 사이의 불필요한 데이터 이동을 최소화한 차세대 기술이다. 이 기술을 적용하면 메모리 용량을 한계 이상으로 늘릴 수 있다. CMS는 CXL의 장점에 머신러닝 및 데이터 필터링 연산 기능을 포함했다.삼성전자와 SK하이닉스의 ‘메모리 반도체 전쟁’은 치열하게 전개될 전망이다. TSMC는 지난 19일에 있은 3분기 실적발표회에서 고급 패키징 양산 능력을 내년까지 2배 이상 늘린다고 발표했다. TSMC의 패키징 양산 능력이 증가하면, 여기에 공급되는 HBM 등 D램 물량을 놓고 삼성전자와 SK하이닉스의 경쟁이 불가피하다.",
      "summary": "삼성  초당 1.2TB 처리 샤인볼트 공개  초고화질 영화 40편 1초에 OKSK  신제품 HBM3E 공개하며 ‘맞불’메모리·연산기능 통합 기술 개발"
    },
    {
      "title": "SG발 사태 이어 영풍제지 주가조작 ‘방치’한 키움증권",
      "link": "https://n.news.naver.com/mnews/article/032/0003256292?sid=101",
      "corp": "경향신문",
      "content": "영풍제지 주가 폭락 사태의 피의자인 윤모씨와 이모씨가 지난 20일 구속 전 피의자 심문(영장심사)을 받기 위해 서울남부지법에 출석하고 있다. 연합뉴스키움증권이 SG발 주가폭락 사태에 이어 영풍제지 주가 조작 사태에도 구설수에 올랐다. 영풍제지 주가 폭락으로 4900억원이 넘는 미수금이 발생했는데 이는 키움증권의 상반기 순이익보다 많은 규모다. 증권가에서는 피의자들이 키움증권 계좌를 이용해 주가조작을 계속할 수 있었던 것 아니냐고 보고 있다. 키움증권이 적극적으로 개인투자를 유치하는 과정에서 투자자보호 조치와 리스크관리를 상대적으로 소홀히 하는 것 아니냐는 우려가 시장 안팎에서 나온다.키움증권은 지난 20일 장 마감 후 영풍제지 주가 폭락으로 미수금이 4943억원 발생했다고 공시했다. 올 상반기 순이익(4258억원)을 초과하는 금액이다. 영풍제지 시가 총액(18일 종가 기준 1조5757억원)의 3분의 1 수준이다.키움증권에서 미수가 발생한 계좌는 영풍제지에만 대규모 금액으로 미수를 사용해 매매를 한 비정상적인 계좌들이 대다수인 것으로 파악됐다. 사실상 이번 주가조작 세력들이 키움증권에 계좌를 개설해 시세조종을 한 것으로 의심되는 대목이다.22일 금융투자업계에 따르면 미래에셋, 한국투자, NH투자, 삼성, KB, 신한투자 등 주요 증권사는 올해 초부터 지난 7월까지 영풍제지의 증거금률을 100%로 상향했다. 반면 키움증권은 영풍제지의 증거금률을 40%로 유지하다가 금융당국이 거래를 정지한 지난 19일에야 100%로 올렸다.증거금률이 40%라면 현금 40만원으로 100만원어치의 주식을 살 수 있다. 나머지 60만원(60%)은 실제 주식이 계좌로 입고되는 날(거래일로부터 2영업일 후) 전까지 납부하면 된다(미수거래). 투자자가 결제일까지 미수금을 내지 못하면 증권사가 주식을 강제 처분(반대매매)한다. 증거금률이 100%라면 현금으로만 주식을 살 수 있고 미수거래는 불가능하다.증권사 대부분은 영풍제지 주가가 올해만 700% 넘게 오르자 증거금률을 높여서 미수거래를 차단하고 주가 폭락에 따른 위험에 대비했지만 키움증권은 별다른 조치를 취하지 않았는 얘기다.키움증권은 반대매매로 미수금을 회수하겠다는 입장이다. 그러나 올해 시세조종과 주가 폭락 사태로 거래가 정지됐던 종목 대부분은 거래 재개 후 며칠 간 하한가를 기록했던 만큼 일정 규모의 손실은 불가피해 보인다.한 업계 관계자는 “지난 4월 소시에테제네랄(SG)증권발 하한가 사태는 여러 증권사에서 거래가 일어났지만 이번에는 키움증권에서만 깡통 계좌가 속출할 것으로 보인다”고 말했다.또 다른 증권업계 관계자는 “어떻게 내부 리스크 관리를 했는지 모르겠다”며 “회사의 손실이 클 것으로 보인다”고 내다봤다.키움증권은 앞서 SG발 주가 폭락 사태에 악용된 차액결제거래(CFD)의 소비자 보호 조치도 미흡하게 한 것으로 나타났다. 금융감독원은 지난 7월 키움증권 등 3사를 검사한 결과 CFD 계좌를 개설할 때 실지 명의를 확인하지 않고, 투자자에게 손실 위험 시나리오 분석 결과를 제시하지 않았다고 밝혔다.검찰은 김익래 전 다우키움그룹 회장이 SG발 주가 폭락 사태 주요 피의자인 라덕연씨(42·구속)의 주가조작을 알고 사태가 발생하기 전에 다우데이타 보유 지분을 처분한 게 아니냐는 의혹을 수사 중이다.키움증권은 개인고객과 접점이 많은 리테일 부문에서 점유율 1위를 차지하고 있다. 일각에서는 개인투자자 유치를 위해 상대적으로 규제를 느슨하게 적용한 것이 잇달아 문제를 일으키는 것 아니냐는 시각도 있다."
    },
    {
      "title": "尹대통령 방문 계기 한-사우디 무역상담회 개최",
      "link": "https://n.news.naver.com/mnews/article/018/0005601530?sid=101",
      "corp": "이데일리",
      "content": "30개中企 78개 현지 구매처와 상담1년 이내 약 284억 계약 추진 기대[이데일리 김형욱 기자] 산업통상자원부와 대한무역투자진흥공사(코트라)가 윤석열 대통령의 사우디아라비아 국빈 방문을 계기로 22일(현지시간) 사우디 리야드 페어몬트 호텔에서 한-사우디 무역상담회를 열었다. 윤석열 대통령과 김건희 여사가 21일 성남 서울공항에서 사우디아라비아와 카타르 국빈 방문을 위해 출국하며 전용기인 공군1호기에 올라 인사하고 있다. (사진=연합뉴스)국내 30개 중견·중소기업 관계자가 참여해 78개 현지 구매처와 총 190건에 이르는 1대 1 상담을 진행한 결과, 참여 기업들이 이번 상담 결과 1년 이내에 총 2100만달러(약 284억원) 규모의 계약을 추진할 수 있을 것으로 전망됐다.정보통신기술(ICT)과 스마트팜, 전기차, 의료바이오 등 신산업 분야 15개 기업은 총 87건의 상담을 통해 1년 내 1466만달러 규모의 계약 추진 가능성을 봤다. 또 9개 에너지·건설·플랜트 기업은 54건의 상담으로 350만달러 규모의 계약을 추진할 수 있게 됐다. 3개 산업 기자재 기업과 3개 방산·보안 기업도 각각 20건 전후의 상담을 통해 각각 300만달러, 50만달러의 계약 추진 가능성을 봤다.이날 상담회에 참가한 미디어 파사트(건물 외벽 유리 활용 영상) 전문기업 ㈜글람 관계자는 “스마트시티 건설 붐이 일고 있는 사우디 건설 기업에 제품을 인식할 좋은 계기가 됐다”고 전했다.코트라 관계자는 “이번 상담회에서 만들어진 기회를 실제 수출 계약과 투자 프로젝트로 연결할 수 있도록 본사와 (사우디) 리야드무역관을 중심으로 후속 지원할 것”이라고 말했다.한편 윤석열 대통령은 지난 21일부터 24일 일정으로 사우디를 국빈 방문 중이다. 윤 대통령과 동행한 200여 경제사절단은 이번 대통령 국빈 방문을 계기로 사우디와의 경제협력 확대를 모색한다.",
      "summary": "30개中企 78개 현지 구매처와 상담1년 이내 약 284억 계약 추진 기대"
    },
    {
      "title": "3년 이상 취업 안하고 집에서 시간 보낸 청년 '니트족' 8만명",
      "link": "https://n.news.naver.com/mnews/article/214/0001306777?sid=101",
      "corp": "MBC",
      "content": "취업박람회 [연합뉴스 자료사진]3년 이상 취업하지 않은 청년 중에 교육이나 직업훈련을 받지 않고 집에서 시간을 보낸 이른바 '니트족'이 8만명에 달한 것으로 나타났습니다.통계청 자료에 따르면 최종 학교를 졸업했지만 3년 이상 취업을 하지 않는 청년은 지난 5월 기준 21만 8천 명으로, 주된 활동으로 '집 등에서 그냥 시간을 보냈다'를 꼽은 이가 이 가운데 36.87%인 8만명으로 집계됐습니다.3년 이상 미취업 청년 가운데 니트족 비율은 코로나19 확산 전인 2020년 25.5%였지만 2021년 34.7%로 대폭 상승한 뒤 떨어지지 않고 있습니다.청년층 고용률은 5월 기준 2019년 43.6%에서 지난해 47.8%까지 높아진 뒤 올해 47.6%로 소폭 하락했습니다.경제활동참가율은 같은 달 기준 2019년 48.4%에서 지난해 51.5%까지 올라간 뒤 올해 50.5%로 내려갔습니다."
    },
    {
      "title": "美 국채금리 5%·주담대 8%…미국도 고금리 '빚' 공포 [글로벌 뉴스픽]",
      "link": "https://n.news.naver.com/mnews/article/374/0000355445?sid=101",
      "corp": "SBS Biz",
      "content": "[앵커] 기자가 콕 짚어 전하는 뉴스, 뉴스픽입니다. 미국 10년물 국채금리가 5%를 넘어섰습니다. 주택담보대출 모기지 금리는 8%를 돌파했는데요.고금리 장기화와 '빚' 공포가 커지고 있습니다. 윤지혜 기자, 미국 국채금리와 모기지 금리가 고공행진하고 있군요? [기자] 그렇습니다. 미국 10년물 국채금리는 글로벌 채권 금리의 벤치마크 역할을 하죠.결국 장중 5%를 넘어섰습니다. 글로벌 금융위기 직전인 2007년 7월 이후 16년 만에 처음입니다. 미국 내 주택담보대출 평균금리(30년 만기 기준)도 2000년 이후 처음으로 8%를 돌파했는데요.23년 만입니다. 국채금리 폭등은 시장과 투자자들에게 충격을 줄 수밖에 없습니다. 모기지 금리 상승은 가계와 서민들의 부담으로 돌아올 수밖에 없습니다. [앵커] 기준금리의 고공행진 속에 최근 국채금리가 폭등한 이유는 뭔가요? [기자] 이번 국채금리 상승엔 복합적인 요인이 작용했는데요.미국 경제 호조가 예상되는 상황, 이스라엘 전쟁 지원에 따른 재정적자 확대 등이 맞물렸습니다. 미 정부가 올해 들어 현재까지 발행한 국채가 역대급인 1조 8000억 달러에 달하는데, 연말까지 가면 2조 달러에 육박할 것이라는 게 월가의 대체적 전망입니다. 여기에 조 바이든 미국 대통령이 이스라엘, 우크라이나 등 전쟁 지원을 위해 1000억 달러 규모 예산을 의회에 요청하기로 했는데요.미국 재정적자가 확대되면 국채 발행량이 늘어나게 되고, 국채금리 인상은 불가피합니다. [앵커] 지금도 시장의 충격이 상당한데, 문제는 고금리가 더 길어질 수 있다는 공포감이죠? [기자] 미국 재무장관을 지낸 래리 서머스 하버드대 교수는 \"재정적자 규모가 커진다면 추후 중립금리를 더 끌어올릴 것\"이라며 \"연준이 어느 시점에 미국의 빚 증가에 관여해야 할 것\"이라고 말했습니다. 미국 경제주체 그러니까 정부, 기업, 가계 등 모든 영역에서 점점 '빚'의 공포가 커지고 있다는 지적입니다. 월가에서는 단기적으로 5.5%까지는 열어둬야 한다는 견해가 나오는데요.심지어 제이미 다이먼 JP모건 회장은 7%를 언급하기도 했습니다. 이러한 상황은 장기물에 연동돼 있는 주택담보대출(모기지) 등 각종 대출금리를 상승시킬 수 있기 때문에 실물경제에 침체 압력을 가할 수 있습니다. 이미 지난 2년간 코로나19에 따른 여파, 연방준비제도의 지속적인 긴축 정책, 인플레이션 상승과 같은 요인들이 모기지 금리를 계속해서 끌어올리고 있습니다. 블룸버그통신은 매수자와 매도자 모두 \"겁에 질려있다\"고 전했습니다. [앵커] 우리나라에는 어떤 영향을 끼칠까요? [기자] 한국의 장기물 국고채 금리가 미국 장기물에 동조화하는 경향이 짙은 상황인데요.한국 가계의 주택담보대출 금리, 기업의 회사채 금리를 모두 밀어올리고 있습니다. 금융권에 따르면 20일 기준 4대 시중은행 주담대 고정금리(혼합형는 연 4.240~6.725% 수준인데요.지난달 22일 연 3.900~6.490%와 비교하면 하단이 0.340%포인트 올랐습니다. [앵커] 이제는 고금리 장기화를 새로운 표준으로 받아들일 수밖에 없겠어요? [기자] 그렇습니다. 고금리 뉴 노멀 시대를 대비해 전략을 새로 짜야한다는 의견이 나오는데요.미국 경제는 호조를 이어가고 있고, 물가 상승률 하락은 속도가 늦어지고 있기 때문입니다. 긴축 기조가 길어질 수 있고, 연내 기준금리 인하 전망은 자취를 감췄다는 얘기인데요.우리나라도 대출금리가 치솟고 가계대출은 계속 불어나고 있어 '빚' 관리가 가계와 정부 모두에게 최대 숙제가 되고 있습니다. [앵커] 지금까지 글로벌 뉴스픽이었습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn"
    },
    {
      "title": "사망사고 온상 50인 미만 사업장에 중대재해법 또 유예?",
      "link": "https://n.news.naver.com/mnews/article/079/0003825537?sid=101",
      "corp": "노컷뉴스",
      "content": "정부·여당 및 재계, 추가 유예 손발 척척…노동계 \"중대재해법 무력화\" 강력 반발 연합뉴스사망자가 1명 이상인 '중대재해' 발생에 책임이 있는 사업주 또는 경영책임자를 1년 이상 징역이나 10억 원 이하 벌금에 처하는 '중대재해처벌법'은 지난해 1월 27일부터 시행됐다.2021년 1월 26일 중대재해처벌법이 제정·공포된 지 1년 만이었다.그러나 당시 50인 미만(건설업 경우 공사금액 50억 원 미만) 사업장은 중대재해처벌법 적용 대상에서 제외됐다.소규모 사업장은 상대적으로 안전 관리 전문 인력 확보와 관련 비용 문제 등에 어려움이 큰 만큼 2년의 준비 기간을 더 부여해 내년 1월 27일부터 법 적용 대상에 포함하기로 했기 때문이다.유예 기간 동안 고용노동부는 50인 미만 사업장에 대한 '안전보건관리체계 구축 컨설팅'을 집중 지원한다는 계획이었다.그런데 50인 미만 사업장 중대재해처벌법 적용을 불과 석 달여 앞두고 노동부가 추가 유예 방침을 밝혀 논란이 커지고 있다.지난 12일 국회 환경노동위원회의 노동부 국정감사에서 이정식 장관이 \"현장과 전문가 의견을 들어 보니 신중해야 한다는 의견이 있어서 고민 중\"이라고 밝힌 것이다.이정식 장관은 \"고민 중\"이라고 했지만, 그간의 정황을 살펴보면 정부는 추가 유예 방침을 굳히고 있는 것으로 관측된다.'경제 형벌규정 개선 TF'를 운영 중인 현 정부는 일찌감치 중대재해처벌법을 '기업활동 불안 요인' 중 하나로 규정했다.연간 사고사망자 중 50인 미만 사업장 비중 무려 80% 넘어지난해 7월 13일 TF 출범 회의에서 당시 기획재정부 방기선 제1차관은 \"중대재해처벌법 등 국회 통과와 코로나19 위기가 겹쳐 기업활동에 대한 불안과 애로가 증대하고 있다\"고 말했다.특히, 50인 미만 사업장에 대한 중대재해처벌법 적용 추가 유예는 친기업 성향이 뚜렷한 현 정부와 여당 그리고 재계가 손발을 척척 맞춰 추진하는 모습이다.한국경영자총협회는 지난 5월 정부에 제출한 '중대재해처벌법 개정 건의서' 등을 통해 50인 미만 사업장 적용 시기를 2년 더 늦출 것을 반복적으로 요구해 왔다.그러자 국회 환경노동위원회 여당 간사인 국민의힘 임이자 의원은 지난달 7일 50인 미만 사업장 적용 시기를 2026년 1월 27일로 미루는 내용의 중대재해처벌법 개정안을 대표 발의했다.이어 중소벤처기업부 이영 장관이 지난달 26일 중소기업계와 간담회에서 50인 미만 사업장 적용 추가 유예 맞장구를 쳤고, 이달 국정감사에서 이정식 장관의 '고민 중' 발언이 나온 것이다.문제는 50인 미만 사업장이 중대재해 온상이라는 사실이다.당장 올해 들어 2분기까지 노동부의 '산업재해 현황 부가통계'에 따르면 전체 사망사고 희생자 289명의 62%인 179명이 50인 미만 사업장에서 발생했다.지난해 경우 연간 사고사망자 874명의 무려 81%인 707명이 50인 미만 사업장 노동자였다.규모별 사고사망자 중 50인 미만 사업장 비중은 2020년부터 지난해까지 매년 81% 수준으로 동일했다.노동계, 법 제정 주도 민주당 압박도…\"추가 유예 시도 저지\" 연합뉴스'산재 예방 역량이 부족한 50인 미만 소규모 사업장에서 사망사고 대부분이 발생했다'는 게 노동부 설명이다.50인 미만 사업장을 사각지대로 두고서는 중대재해처벌법 실효성을 기대하기 어렵다는 얘기다.그런데도 법 적용 시기를 또다시 유예하려는 움직임에 노동계는 강력 반발하고 있다.민주노총은 \"중대재해 80%가 발생하는 50인 미만 사업장 적용 연기는 중대재해처벌법 전체를 무력화하는 것\"이라고 비판했다.현재 민주노총은 여당이 발의한 50인 미만 사업장 추가 유예 법안 폐기를 위한 노동자·시민 10만 서명운동을 벌이고 있다.한국노총 역시 \"50인 미만 사업장은 영세하다는 이유로 산업안전보건법상 각종 규제에서도 제외된 채 수십 년간 방치됐다\"며 \"내년부터 반드시 중대재해처벌법이 적용돼야 한다\"고 강조했다.노동계는 더불어민주당에 대한 압박도 강화하고 있다.50인 미만 사업장 추가 유예는 중대재해처벌법 개정 사안인 만큼 문재인 정부에서 법 제정을 주도한 민주당이 과반 의석의 힘으로 정부·여당 및 재계의 추가 유예 시도를 막으라는 주문이다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn",
      "summary": "정부·여당 및 재계, 추가 유예 손발 척척…노동계 \"중대재해법 무력화\" 강력 반발"
    }
  ]
}
