{
  "naverEconomyHeadlineNews": [
    {
      "title": "‘럼피스킨병’ 경기 파주, 충남 논산·아산도 발생…확진 농가 51곳으로 늘어",
      "link": "https://n.news.naver.com/mnews/article/056/0011590739?sid=101",
      "corp": "KBS",
      "content": "[앵커] 소 전염병인 '럼피스킨병' 확산세가 지속 되면서 현재까지 51개 농가가 확진 판정을 받았습니다. 정부가 국내 소 전체에 백신을 맞히기로 한 가운데, 내일 127만 마리 분량 백신이 먼저 확보됩니다. 황경주 기자가 보도합니다. [리포트] 1종 가축전염병인 '럼피스킨병' 확진 농가가 쉰한 곳으로 늘었습니다. 정부는 오늘 오후 2시 기준으로 확진 사례가 4곳 추가됐다고 밝혔습니다. 경기 파주에서 2곳, 충남 논산과 아산에서 각각 1곳씩입니다. 해당 지역에서 럼피스킨병이 발생한 건 이번이 처음입니다. 이에 따라 지금까지 럼피스킨병 확진 사례가 나온 지역은 6개 시도, 17개 시군으로 늘었습니다. 시도 기준으로 경북과 경남, 전남, 제주 지역은 아직 확진 사례가 없습니다. 다만 의심 신고를 한 농장 3곳이 정밀 검사 결과를 기다리고 있습니다. 앞서 정부는 확산세 차단을 위해 전국 모든 사육 소에 럼피스킨 백신을 접종하기로 결정했습니다. 이달 안에 4백만 마리 분량 백신을 추가로 들여올 예정인데, 내일까지 127만 마리 분량이 우선 확보됩니다. 통관 절차를 마치는 대로 발생 지역 중심으로 백신을 배포해, 늦어도 다음 달 초순까지는 전국 모든 소에 백신을 맞힌다는 게 정부 목표입니다. 차질없이 진행되면 항체 형성 기간 3주를 고려해도 다음 달 안에는 럼피스킨병 확산이 잦아들 것으로 기대됩니다. 럼피스킨병 여파로 10% 넘게 뛰었던 한우 도매 가격은 다시 안정세를 찾아가고 있습니다. 어제 기준 한우 도매 가격은 일주일 전보다 3% 오른 수준입니다. KBS 뉴스 황경주입니다. 영상편집:박은주/화면제공:농림축산식품부■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!"
    },
    {
      "title": "\"박빙이다. 남은 기간 전력\"…'61조 경제효과' 잡아라[부산EXPO 결정 D-31]",
      "link": "https://n.news.naver.com/mnews/article/421/0007138929?sid=101",
      "corp": "뉴스1",
      "content": "윤 대통령부터 기업까지…지구 409바퀴 도는 강행군판세는 박빙…남은 기간 마지막 교섭에 총력 윤석열 대통령이 20일 오후(현지시간) 프랑스 이시레물리노에서 열린 제172차 국제박람회기구(BIE) 총회에서 부산엑스포(2030부산세계박람회) 유치를 위해 4차 경쟁 프레젠테이션(PT)를 하고 있다. (대통령실 홈페이지) 2023.6.21/뉴스1 ⓒ News1 안은나 기자(서울=뉴스1) 나연준 기자 = \"박빙으로 보고 있다. 남은 기간 전력을 다해야 한다.\"2030 세계박람회(엑스포) 개최지 결정이 한 달 앞으로 다가왔다. 한국의 부산은 사우디아라비아의 리야드와 함께 엑스포 유치를 놓고 마지막까지 초박빙의 승부를 펼치고 있다. 정부는 마지막까지 총력전을 펼쳐 엑스포를 꼭 유치하겠다는 각오다.2030 세계박람회 개최지는 11월28일 프랑스 파리에서 열리는 국제박람회기구(BIE) 제173총회에서 182개 BIE 회원국(10월27일 기준)의 투표로 결정된다. 후보지인 부산, 리야드, 로마(이탈리아) 등이 1차 투표에서 3분의 2 이상을 얻지 못하면 1차 투표 1·2위를 두고 결선 투표를 진행해 개최지를 최종 선정한다.2030 세계박람회 유치 경쟁은 한국의 부산과 사우디의 리야드로 사실상 압축된 상황이다. 당초 막대한 '오일머니'를 앞세운 사우디가 엑스포 유치에 가장 근접했다는 평가가 지배적이었다. 하지만 우리 민관이 원팀을 이뤄 총력전을 펼쳐오면서 상황은 조금씩 달라지기 시작했다. 현재로서는 1차 투표에서 어느 곳도 3분의 2 이상을 확보하기 어려운 분위기로 알려졌다.부산 엑스포 유치를 국정과제로 채택한 윤석열 대통령은 취임 이후 유치에 사활을 걸었다. 윤 대통령은 취임 직후인 지난해 5월16일 수석비서관회의에서 \"부산엑스포는 '부산, 울산, 경남' 지역뿐 아니라 대한민국 경제 전체가 도약하는 큰 계기가 될 것\"이라며 부산엑스포 유치에 총력을 기울여 줄 것을 주문했다.부산엑스포의 경제적 가치는 61조원(생산유발 43조원·부가가치 18조원), 고용창출 효과는 50만명에 달할 전망이다. 여기에 한국의 브랜드 가치 상승과 기업 경쟁력 강화 등까지 감안하면 놓칠 수 없는 기회다.윤 대통령은 해외순방에 나설 때마다 '대한민국 1호 영업사원'으로서 부산엑스포 유치에 발벗고 나섰다. 지난 9월 유엔총회 방문 차 방문한 미국 뉴욕에서 닷새동안 양자회담 41건을 비롯해 총 47개국 정상과 만나 부산엑스포를 홍보했다.하이라이트는 지난 6월 파리에서 진행된 BIE 총회였다. 윤 대통령은 제4차 경쟁 프레젠테이션에 연사로 직접 참여해 \"부산 이즈 레디\"를 외쳤다. 사우디, 이탈리아와 달리 국가 최고 지도자가 직접 연사로 나선 것은 BIE 회원국들에 강한 인상을 남긴 것으로 전해졌다.윤 대통령을 필두로 한덕수 국무총리, 김진표 국회의장 등도 엑스포 유치를 위해 쉬지 않고 뛰었다. 한 총리는 체코, 중국, 태국, 트리니다드토바고, 아르헨티나, 칠레, 우루과이, 가나, 모잠비크 등을 방문하며 엑스포 지지를 호소했다. 김진표 국회의장도 해외 순방, 해외 인사 접견마다 부산엑스포 지지를 요청했다. 9일 오후(현지시간) 프랑스 파리 파빌롱 가브리엘(Pavillon Gabriel)에서 열린 2030 부산세계박람회 심포지움 만찬장에서 최태원 SK그룹 회장이 모두 발언을 하고 있다. 2023.10.10/뉴스1 ⓒ News1 이준성 기자기업도 숨 가쁘게 뛰었다. 유치위원회 공동 위원장을 맡은 최태원 SK회장을 비롯해 이재용 삼성전자 회장, 정의선 현대차 회장, 구광모 LG 회장, 신동빈 롯데 회장 등이 전력투구에 나섰다. 대한상의를 비롯한 경제단체와 13개 기업은 BIE 회원국을 나눠 엑스포 유치 홍보전을 펼쳐왔다.정부에 따르면 지난 9월말까지 정부, 기업 등이 엑스포 유치를 위해 이동한 총거리만 하더라도 1640만8822㎞에 달한다. 이는 지구를 409바퀴 돌 수 있는 거리에 해당한다.지난 여름 새만금 세계스카우트잼버리 부실 준비 문제 등으로 부산엑스포 유치에 타격을 입는 것 아니냐는 우려가 나오기도 했다. 하지만 정부는 빠르게 수습에 나섰고, 잼버리 마무리에 대해 성공적으로 평가했다. 잼버리의 교훈은 부산엑스포 준비에 더욱 심혈을 기울일 수 있는 계기가 됐다.정부는 지난 8월 BIE 총회가 열리는 프랑스 파리에 태스크포스를 조직, BIE 대표단 대상으로 집중 교섭활동을 펼쳐왔다. 투표권을 갖고 있는 각국 대표를 직접 공략하며 마지막 스퍼트에 돌입한 것이다. 여전히 BIE 회원국 중에는 어떤 나라에 투표할지 결정하지 못한 국가들도 있는 것으로 알려졌다. 정부는 우리나라가 갖고 있는 경제 강국으로 발돋움한 경험, 첨단 기술에 대한 노하우 등을 바탕으로 한 맞춤 전략으로 마지막까지 설득에 나설 계획이다. 정부 관계자는 \"판세는 박빙으로 생각하고 있다\"며 \"(투표 당일 진행되는) 최종 PT를 할 때까지 남은 기간 교섭활동에 전력을 다할 것\"이라고 말했다.",
      "summary": "윤 대통령부터 기업까지…지구 409바퀴 도는 강행군판세는 박빙…남은 기간 마지막 교섭에 총력"
    },
    {
      "title": "신한금융, 3분기 당기순익 3조8183억원…전년 동기 比 11.3%↓",
      "link": "https://n.news.naver.com/mnews/article/243/0000051982?sid=101",
      "corp": "이코노미스트",
      "content": "순익 감소는 지난해 증권 사옥 매각익 소멸 효과 신한은행 누적 당기순이익 2조5991억원 신한금융그룹 본점. [사진 이용우 기자][이코노미스트 이용우 기자] 신한금융그룹은 27일 경영실적 발표를 통해 3분기 누적 당기순이익이 전년 동기 대비 11.3%가 감소한 3조8183억원이라고 밝혔다. 당기순이익 감소는 전년 동기에 인식했던 증권 사옥 매각이익 소멸 효과 등의 영향을 받았다. 3분기 당기순이익은 전분기 대비 3.7%가 감소한 1조1921억원이다. 영업이익의 견조한 흐름에도 불구하고 은행 희망퇴직, 증권의 투자상품 관련 충당부채 등 비경상 비용 인식 영향으로 전분기 대비 당기순이익이 감소했다.신한금융 관계자는 3분기 실적에 대해 “3분기 손익은 일회성 비용 인식 영향으로 전분기 대비 감소했으나, 핵심이익인 이자이익과 수수료이익의 고른 성장세를 바탕으로 영업이익은 견조한 흐름을 보이며 그룹의 이익창출력을 재입증했다”고 설명했다.또 “그동안 보수적 건전성 관리와 선제적 리스크 관리 정책을 통해 업계 최고 수준의 손실흡수력을 확보한 결과 3분기 누적 기준 그룹 대손비용률은 0.50%로 안정적인 수준을 유지하고 있다”고 강조했다.신한금융의 3분기 누적 이자이익은 전년 동기 대비 2.5% 증가한 8조313억원을 기록했다. 3분기 누적 비이자이익 2조9458억원으로 전년 동기 대비 32.9% 증가했다. 3분기 누적 판매관리비는 4조3036억원으로 1년 전 같은 기간보다 11.2% 증가했다. 디지털 및 ICT 자본성 투자 증가에 따른 감가상각비 증가와 인플레이션에 따른 전반적인 비용 상승이 원인이다. 3분기 누적 대손충당금 전입액은 1조4773억원으로 전년 동기 대비 73.4% 증가했다. [자료 신한금융]신한금융 이사회는 지난 25일 주당 525원의 분기 배당 및 1000억원 규모의 자사주 취득·소각을 결의했다. 이에 올해 누적 분기 배당금은 주당 1575원, 누적 자사주 취득 및 소각 금액은 5000억원(이사회 결의 기준)이다.주요 계열사인 신한은행의 3분기 누적 당기순이익은 2조5991억원으로 전년 동기 대비 0.3% 증가했다.9월말 원화대출금은 286조3000억원으로 전년 말 대비 1.8% 증가했다. 가계 부문은 금리인상에 따른 대출수요 감소 등으로 전년 말 대비 2.5% 감소했으나 기업부문은 대기업을 중심으로 자산 성장이 지속됨에 따라 전년 말 대비 5.5% 증가해 원화대출금 증가에 기여했다.9월말 기준 연체율은 전년 말 대비 0.06%p 상승한 0.27%, 고정이하여신비율은 전년 말 대비 0.02%p 상승한 0.27%로 전년 말 대비 소폭 증가했으나 안정적인 수준을 유지하고 있다.신한카드의 3분기 누적 당기순이익은 4691억원, 신한라이프는 4276억원, 신한투자증권은 2234억원, 신한캐피탈은 2929억원을 기록했다.",
      "summary": "순익 감소는 지난해 증권 사옥 매각익 소멸 효과 신한은행 누적 당기순이익 2조5991억원"
    },
    {
      "title": "삼성重 ‘웃고’ 호텔신라 ‘울고’…3분기 실적 엇갈린 형제",
      "link": "https://n.news.naver.com/mnews/article/011/0004254497?sid=101",
      "corp": "서울경제",
      "content": "삼성중공업 3분기 영업익 758억···‘깜짝 실적’호텔신라 ‘어닝쇼크’···면세 부진에 이익 71%↓ 삼성중공업이 건조한 멤브레인형 LNG운반선. 사진제공=삼성중공업[서울경제] 삼성그룹의 형제 계열사인 삼성중공업(010140)과 호텔신라(008770)의 3분기 실적에 대한 희비가 엇갈렸다. 삼성중공업은 흑자 전환에 성공한 데다 시장 전망치를 웃도는 ‘어닝 서프라이즈’를 기록한 반면 호텔신라는 면세 사업부의 부진 속에 이익이 크게 줄었다.삼성중공업은 올해 3분기 매출 2조 255억 원, 영업이익 758억 원을 기록했다고 공시했다. 매출은 전년 동기 대비 44.7% 증가했으며 영업이익은 흑자 전환했다. 삼성중공업의 3분기 영업이익은 증권가 전망치인 543억 원을 크게 웃돌았다.삼성중공업은 올 들어 3개 분기 연속 흑자를 기록하는데 성공했다. 아울러 영업이익은 1분기(196억 원), 2분기(589억 원)에 이어 꾸준히 증가세를 나타내고 있다. 삼성중공업은 액화천연가스(LNG) 운반선의 매출 비중이 증가하는 등 이익에 우호적인 업황이 호실적으로 이어졌다고 분석했다.삼성중공업 관계자는 “연내에 카타르 LNG운반선 2차 물량, 대형 FLNG 1기 등의 수주가 예상돼 올해 수주 규모도 연간 목표치를 웃돌 것”이라고 말했다.반면 호텔신라는 실적이 크게 악화했다. 이날 호텔신라는 3분기 매출 1조 118억 원, 영업이익 77억 원을 기록했다고 밝혔다. 각각 전년 동기 대비 25.7%, 71% 급감했다. 아울러 영업이익은 증권가 689억 원을 크게 하회하는 ‘어닝 쇼크’를 기록했다.면세점 사업부의 매출이 작년 동기보다 29%가량 줄어들어 163억 원의 적자를 기록했다. 아울러 호텔·레저 부문 역시 영업이익이 지난해보다 8% 감소했다. 호텔신라 관계자는 “8월에 허용된 중국 단체관광이 아직 본격화하지 않았고 환율과 공사비 증가 등이 실적에 영향을 미쳤다”고 말했다.",
      "summary": "삼성중공업 3분기 영업익 758억···‘깜짝 실적’호텔신라 ‘어닝쇼크’···면세 부진에 이익 71%↓"
    },
    {
      "title": "3개월 만에 양평道 종점 자료 누락 “지시 있었다”고 말 바꾼 국토부",
      "link": "https://n.news.naver.com/mnews/article/016/0002216542?sid=101",
      "corp": "헤럴드경제",
      "content": "국감 출석 용역업체 임원이 실토“실수였다”→“실무자들이 지시했다” 원희룡 국토교통부 장관이 27일 국회 국토교통위원회 국정감사에 출석해 있다. [연합][헤럴드경제=신현주 기자] 국토교통부가 서울~양평 고속도로 관련 의혹을 해소하겠다며 공개한 자료 중 일부 내용이 고의로 누락됐다는 의혹에 대해 “실무자의 (자료 삭제) 지시가 있었다”고 인정했다.지난 7월 해당 의혹이 불거졌을 당시엔 “실무자의 실수였다”고 해명했지만, 3개월 만에 말을 바꾼 것이다.이용욱 국토부 도로국장은 27일 열린 국회 국토교통위원회 국정감사에서 용역업체가 작성한 과업수행계획서 중 ‘종점부 위치 변경 검토’가 담긴 4페이지 삭제를 누가 지시했냐는 박상혁 더불어민주당 의원 질의에 “(국토부) 담당 실무자들이 지시했다”고 답했다.국토부가 지난 7월 23일 공개한 서울~양평 고속도로 관련 자료 55건 중에는 용역업체인 경동엔지니어링이 작성한 타당성조사용역 과업수행계획서가 포함돼 있다. 향후 용역 수행 방향을 정리해 지난해 4월 국토부에 제출한 38페이지짜리 문건이다.하지만 국토부가 홈페이지에 공개한 과업수행계획서에는 종점부 위치 변경을 검토하겠다는 내용이 담긴 23~26페이지가 누락돼 있었다. 해당 페이지는 다른 내용으로 채워지는 등 페이지 수도 다시 매겨져 있어 민주당 등에서는 일부러 페이지를 삭제한 것 아니냐는 의혹을 제기했다.국토부가 용역업체가 이번 타당성조사에 착수한 지난해 5월 이전부터 종점 변경을 염두에 두고 있었다는 점이 드러날 것을 우려했다는 이유에서다.당시 국토부는 “실무자가 실수로 누락했다”며 누락 내용을 추가한 과업수행계획서 파일을 홈페이지에 다시 올렸다.하지만 국토부 해명은 지난 12일 국정감사에서 거짓으로 드러났다. 증인으로 출석한 경동엔지니어링의 김수현 상무가 과업수행계획서 일부가 왜 누락됐냐는 질문에 “국토부 홈페이지에 공개하면서 적절하지 않다고 판단해 수정 및 삭제했던 기억이 있다”고 답하면서다.누가 적절하지 않다고 판단했는지 질문이 이어졌지만 김 상무는 이에 대해 명확히 답하지 못했다.김민기 국토위원장은 이 국장이 ‘실무자 지시’라고 말을 바꾼 것을 두고 “위원회 의결로 자료 제출 거부, 불출석, 국회 모욕, 위증한 증인 및 감정인에 대해 고발할 수 있다는 점을 명심해달라”고 당부했다.",
      "summary": "국감 출석 용역업체 임원이 실토“실수였다”→“실무자들이 지시했다”"
    },
    {
      "title": "가계대출 금리, 두 달째 올라 4.90%···수신 금리도 상승 전환",
      "link": "https://n.news.naver.com/mnews/article/032/0003257543?sid=101",
      "corp": "경향신문",
      "content": "지난 3일 서울의 한 은행에 대출 광고가 걸려 있다. 연합뉴스은행채가 오른 영향으로 지난달 은행 가계대출 금리가 두 달 연속 올라 연 5%에 육박했다. 가계와 기업을 합한 전체 대출 금리와 저축성 수신 금리도 3개월 만에 오름세로 돌아섰다. 한국은행의 기준금리동결에도 불구하고 시장금리가 계속 오르면서 대출이 있는 가계와 기업의 부담은 계속 커질 전망이다.한국은행이 27일 발표한 ‘9월 금융기관 가중평균금리’ 통계에 따르면 지난달 예금은행의 가계대출 금리는 전달 대비 0.07%포인트 오른 4.90%로 집계됐다. 가계대출 금리는 지난 6, 7월 하락했다가 8월 상승 전환한 뒤 두 달째 올랐다.항목별로 보면 주택담보대출 금리가 4.35%로 전달보다 0.04%포인트 뛰었다. 일반 신용대출(6.59%)과 전세자금 대출 금리(4.18%)도 각각 0.06%포인트, 0.05%포인트 올랐다.금리 조건별로 보면 변동형 금리가 4.50%에서 4.51%로 0.01% 올랐고, 고정형 금리는 4.25%에서 4.30%로 0.05% 상승했다.서정석 한은 금융통계팀장은 “변동금리의 지표가 되는 코픽스(자금조달비용지수·COFIX)가 이 기간 0.02%포인트 내렸고, 고정금리의 지표가 되는 은행채 5년물 금리, 고정금리 상품인 특례보금자리론 금리는 올랐기 때문”이라고 설명했다. 코픽스는 국내 8개 은행이 실제 취급한 수신상품 금리를 가중평균한 값이다. 수신금리가 오르거나 내릴 때 코픽스도 이를 반영해 상승하거나 하락한다.고정금리와 변동금리의 차이가 좁혀지면서 주택담보대출 중 고정금리의 비중이 76.5%에서 75.2%로 줄었다. 3개월 만의 하락 전환이다.기업대출 금리는 전달보다 0.06%포인트 뛴 5.27%를 기록했다. 양도성예금증서(CD) 금리와 은행채 금리 등이 오른 영향으로 3개월 만에 상승 전환했다. 가계와 기업 대출을 합한 전체 대출 금리도 3개월 만에 오름세로 돌아서, 전달보다 0.07%포인트 상승한 5.17%로 집계됐다.시장금리가 오르면서 지난달 예금은행의 저축성 수신금리(3.81%)는 전달 대비 0.16%포인트 올랐다. 3개월 만의 상승 전환이자 지난 1월(3.83%) 이후 최고 수준이다.순수 저축성예금 금리는 정기예금을 중심으로 전달보다 0.15%포인트 올라 3.74%를 기록했다. 시장형 금융상품 금리는 0.17%포인트 뛴 3.96%로 나타났다.예대금리차(대출금리에서 저축성 수신금리를 뺀 값)는 1.45%포인트에서 1.36%포인트로 좁혀졌다. 수신금리가 대출금리보다 더 많이 올라서다.지난달 비은행 금융기관의 예금금리(1년 만기 정기예금 기준)는 모두 상승했으며, 대출금리(일반대출 기준)는 상호저축은행을 제외하고 모두 올랐다. 상호저축은행 대출금리는 11.76%로, 전달보다 0.58%포인트 내렸다. 서 팀장은 “저축은행의 경우 상대적으로 금리가 낮은 기업대출 비중이 상승하면서 가중평균금리가 하락했다”고 설명했다."
    },
    {
      "title": "부동산 허위매물, 민간서 11만건 적발…국토부는 1만건",
      "link": "https://n.news.naver.com/mnews/article/015/0004907536?sid=101",
      "corp": "한국경제",
      "content": "국토부 감시센터 인력 13명행정처분에 수개월 걸려 민간 기관인 한국인터넷자율정책기구에서 총 11만107건의 허위 매물을 적발한 것으로 집계됐다. 하지만 국토교통부가 위탁운영을 맡긴 부동산광고시장감시센터가 확인해 행정조치한 허위매물은 1만건에 그친 것으로 나타났다. 지방자치단체의 행정조치로 이어지는 덴 수개월이 걸리는 탓에 피해가 커지고 있다는 설명이다.27일 국회 국토교통위원회 소속 유경준 국민의힘 의원이 국토부로부터 제출받은 부동산광고시장감시센터 운영 현황 자료에 따르면 2020년 8월부터 지난 6월까지 접수된 허위 매물 의심 신고는 총 3만9250건으로 집계됐다. 이 가운데 실제 허위 매물로 밝혀져 과태료 처분 등 행정 조치가 된 경우는 1만879건이었다. 같은 기간 민간 기관인 한국인터넷자율정책기구 부동산매물클린관리센터에는 허위 매물 의심 신고 18만7972건이 접수됐고 이 중 11만107건이 실제 허위 매물로 적발됐다.국토부는 집값이 상승하던 2020년 8월 허위 매물이 급증하자 부동산광고시장감시센터를 신설해 한국인터넷광고재단에 위탁운영을 맡겼다. 센터는 허위 매물 의심신고가 접수되면 모니터링을 거쳐 지방자치단체에 이관하고, 지방자치단체는 중개업소에 대한 과태료 부과 등 행정조치를 맡았다. 하지만 행정조치 요구가 분기 단위로 이뤄져 실제 조치로 이어지기까진 수개월이 걸리는 것으로 파악됐다. 지난달 18일 기준 국토부가 지자체에 조치를 요구한 2만2415건 가운데 40%에 달하는 8973건은 아직 조치 결과가 나오지 않았다. 중개업소의 폐업이나 등록 취소 등으로 아무런 조치를 하지 못하게 된 경우도 325건에 달했다.반면 한국인터넷자율정책기구 부동산매물클린관리센터는 허위 매물 의심 신고가 들어온 즉시 해당 중개업소의 매물 노출 등을 막았다. 실제 허위가 밝혀지면 7∼14일간 매물 등록을 제한하고, 월 3회 이상 허위 매물을 등록한 경우 최대 6개월간 매물을 게재할 수 없도록 했다. 허위 매물 의심 신고는 매년 급증하고 있다. 설립 첫해인 2020년 5200건에서 작년 1만4000건, 올해 상반기에만 1만건 이상으로 증가 추세다. 하지만 직원수는 13명에 불과해 적발에 한계가 있었던 것으로 분석된다. 유 의원은 \"국토부는 민간과 연계해 허위 매물을 등록한 중개업소에 행정 조치와 함께 매물 등록 제한이 이뤄지도록 엄벌해야 할 것\"이라며 \"센터 인력 증원 등 신속한 처리 방안을 마련하고 분기 단위로 이뤄지는 허위 매물 조치 구조도 개선해야한다\"고 말했다.",
      "summary": "국토부 감시센터 인력 13명행정처분에 수개월 걸려"
    },
    {
      "title": "대웅제약 \"3분기 누적 매출 최고\"…영업익 1000억 돌파",
      "link": "https://n.news.naver.com/mnews/article/003/0012173347?sid=101",
      "corp": "뉴시스",
      "content": "누적 매출 9024억·영업익 1013억신약 '펙수클루' 등이 성장세 견인 [서울=뉴시스] 대웅제약 'CPHI 2023' 부스 전경. (사진=대웅제약 제공) 2023.10.27. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]송연주 기자 = 제약기업 대웅제약이 신약들을 앞세워 성장세를 이어가고 있다. 대웅제약은 3분기 누적 매출 9024억원(별도기준), 영업이익 1013억원, 영업이익률 11.2%로 역대 최고 실적을 달성했다고 27일 밝혔다. 지난해의 경우 1~3분기 매출은 8674억원, 영업이익 907억원이었다.올해 3분기만의 매출은 3030억원, 영업이익 342억원으로 전년 동기보다 각 0.5%,12.8% 증가했다. 보툴리눔 톡신 '나보타'와 위식도역류질환 신약 '펙수클루'의 가파른 성장세와 당뇨병 신약 '엔블로'의 시장 안착이 3분기 호실적을 견인했다고 회사는 분석했다. 이들 약을 포함한 전문의약품(ETC) 부문이 안정적인 성장세를 보이며 2165억원의 매출을 기록했다. 펙수클루는 출시 후 누적매출 약 550억원을 기록했다. 엔블로는 출시 3개월 만에 주요 종합병원에 처방 등록되며 안착했다. 나보타는 꾸준한 성장세를 보이며, 3분기 매출 380억원(수출 306억원)을 기록했다. 미국, 영국, 독일, 오스트리아, 독일 등 북미와 유럽 중심으로 시장을 확대하고 있다. 글로벌 보툴리눔 톡신 시장의 절반 이상을 차지하는 치료 시장 진출도 가시화되고 있다. 지난 7월 나보타의 미국 치료적응증 파트너사 이온바이오파마가 미국 뉴욕증권거래소에 상장하며 ▲삽화성∙만성 편두통 ▲경부 근긴장이상 ▲위마비 ▲외상 후 스트레스장애 적응증 등 임상에 속도를 내고 있다. 대웅제약은 자체 개발 신약을 앞세워 해외 파트너링을 강화할 계획이다. 최근 세계 최대 제약 바이오 행사 'CPHI Worldwide 2023'에 참가해 신약을 중심으로 글로벌 빅마파로 도약하겠다고 약속했다. 전승호 대웅제약 대표는 \"불확실성이 큰 경영환경 속에서도 자체 개발 품목의 지속적인 성장, 나보타의 국내외 사업 확대 등으로 안정적인 성장세를 보이고 있다\"며 \"앞으로도 신규 파이프라인 강화와 꾸준한 R&D 신약 개발을 통해 글로벌 시장에서 인정받는 K대표 헬스케어 그룹으로 거듭나겠다\"고 말했다．",
      "summary": "누적 매출 9024억·영업익 1013억신약 '펙수클루' 등이 성장세 견인"
    },
    {
      "title": "주식 공매도 한시적 금지 검토",
      "link": "https://n.news.naver.com/mnews/article/009/0005206100?sid=101",
      "corp": "매일경제",
      "content": "외국계 증권사 불법 잦아개인투자자 \"불공정 게임\"정부, 대대적 수술에 착수제도 개선때까지 금지 추진정부가 한시적으로 공매도를 전면 금지하는 방안을 검토하고 있다. 공매도에 따른 개인투자자 피해를 막기 위한 초강력 대책이다. 공매도 제도에 대한 대대적인 수술을 병행하고 제도 개선이 완료되는 시점까지 공매도를 금지하는 안이 유력하다. 27일 금융당국 고위 관계자는 \"개인들에게 '기울어진 운동장'이라는 비판을 받고 있는 현 공매도 제도를 크게 뜯어고치는 한편, 지금도 벌어지고 있을지 모르는 불법 공매도를 차단하기 위해 한시적으로 금지하는 것을 검토하고 있다\"고 밝혔다. 김주현 금융위원장도 이날 국회 정무위원회 종합국정감사에 출석해 \"(공매도 제도에 대해) 다시 원점에서 최고의 전문가들에게 도움을 받아 투명하고 합리적인 절차를 통해 개선할 것\"이라고 말했다. 특히 김 위원장은 '공매도를 한시적으로 전면 금지해야 하는 것 아니냐'는 윤주경 국민의힘 의원 지적에 \"취지를 100% 이해하고, 대한민국 자본시장과 투자자를 위해 할 수 있는 게 뭔지 적극 검토하겠다\"고 답했다. 이 같은 답변은 지난 11일 국감에서 김 위원장이 \"(이미) 개인투자자들이 요청하는 대로 다 해드렸다\"며 \"많은 제도 개선이 이뤄졌고 공매도를 전산화하는 것도 현실적으로 힘든 부분이 있다\"고 말했던 내용과는 크게 달라진 것이다.윤창현 국민의힘 의원은 이날 국감에서 \"근본적인 대책을 세워서 외국인, 기관, 개인 간 차별을 최소화하고 공정성·신뢰성에 의문이 남지 않는 조치를 완료할 때까지 3~6개월 동안 전면적으로 공매도를 정지하는 방법도 생각해보면 좋겠다\"고 지적했다.윤 의원은 매일경제와의 통화에서 \"전면 금지는 고민 끝에 꺼낸 말이지만, 공매도 제도 개선과 관련해 정부가 많은 고민을 하는 것으로 알고 있다\"고 말했다. 윤 의원은 \"이번 기회에 6개월 정도 금지하고 전부 뜯어고치는 것도 방법\"이라고 말했다.금융당국에서 불법 공매도 추가 적발 사례를 공개하면서 한시적으로 전면 중지하는 특단의 조치가 나올 수 있다는 관측이 제기된다. [최희석 기자]"
    },
    {
      "title": "거래소, '초장기 불건전' 종목 시장경보제 도입",
      "link": "https://n.news.naver.com/mnews/article/052/0001952404?sid=101",
      "corp": "YTN",
      "content": "한국거래소가 투자경고 종목에 신규 유형을 도입해 장기간 점진적인 주가 상승으로 시장 감시망을 회피하는 신종 불공정 거래에 대응합니다.거래소는 '투자주의·투자경고·투자위험' 3단계 시장경보제도의 '투자경고' 종목 신규 유형으로 '초장기 불건전 유형'을 도입한다고 밝혔습니다.최근 1년 동안 주가가 200% 이상 상승하고 당일 주가가 최근 15일 중 최고가인 경우, 최근 15일 중 상위 10개 계좌의 시세 영향력을 고려한 매수 관여율이 일정 수준 이상인 경우가 나흘 이상 지속할 경우 해당합니다.단 코넥스 시장 종목이나 신규 상장 종목, 최근 30영업일 이내 초장기·불건전 요건을 충족해 투자경고 종목으로 이미 지정된 경우는 적용되지 않습니다.통상 투자경고·위험 종목으로 지정되면 매매거래 정지가 가능하고, 위탁증거금 100% 징수나 신용거래 제한 등의 추가 조치를 할 수 있습니다.거래소는 오늘부터 20일 동안 시장 참여자 의견 수렴을 거쳐 규정을 개정하고 전산 개발을 완료해 연내 시행에 나설 계획입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr"
    }
  ]
}
