{
  "slug": "20231105",
  "date": "2023년 11월 5일 일요일",
  "naverEconomyHeadlineNews": [
    {
      "title": "공매도 금지, 2차전지주 반짝 수혜?…장기적으로는 \"외인 이탈\" 우려",
      "link": "https://n.news.naver.com/mnews/article/421/0007155459?sid=101",
      "corp": "뉴스1",
      "content": "역사상 4번째 공매도 전면금지, 한국 증시 영향 분석쇼트커버링 등에 단기 상승 가능…역사·이론적으론 '악영향' 김주현 금융위원장(왼쪽)과 이복현 금융감독원장.2023.11.5/뉴스1 ⓒ News1 유승관 기자(서울=뉴스1) 이기림 기자 = 금융당국이 2024년 상반기까지 공매도를 전면 금지하기로 하면서 주식시장에 미칠 영향에 대한 관심이 높아지고 있다. 전문가들은 공매도 전면 금지 조치가 이차전지(2차전지) 등 일부 종목은 단기적으로 반등의 기회로 작용할 수 있지만, 외국인 이탈 우려 등으로 근본적인 효과가 있을지에 대해서는 의문을 제기했다.6일 금융투자업계에 따르면 금융위원회와 금융감독원은 이날부터 코스피200과 코스닥150 지수 구성 종목에도 내년 6월 말까지 공매도를 금지하기로 했다. 공매도 거래가 전면 금지된 것은 글로벌 금융위기 8개월(2008년 10월1일~2009년 5월31일), 유럽 재정위기 3개월(2011년 8월10일~2011년 11월9일), 코로나19 팬데믹 1년2개월(2020년 3월17일~2021년 5월2일) 등에 이어 이번이 4번째다.공매도란 주가가 하락할 것으로 예상되는 종목에 대해 없는 주식을 빌려 미리 매도한 뒤 이후 주가가 실제로 하락하면 낮은 가격으로 주식을 사 되갚음으로써 차익을 얻는 투자기법이다. 주가 하락 폭이 클수록 수익폭이 커지지만, 반대로 주가가 상승하게 되면 손실 폭도 무제한으로 커진다. 개인 투자자들은 공매도에 대해 '기울어진 운동장'이라고 지적하며 금융당국에 공매도 전면 금지를 강하게 요구해왔다. 개인들은 시장 유동성 공급, 가격발견 기능 강화, 투자자의 위험관리 편의성 제고 등 순기능 대신 정보력과 자금 등을 가진 외국인과 기관에 의해 시장이 교란될 수 있다는 역기능을 비판했다.전문가들은 당국의 이번 조치에 대해 개인 투자자의 희망처럼 주가 상승 기회가 있을 수 있다고 전망했다. 공매도 거래대금 상위권에 모여있는 2차전지 종목들이 그 수혜종목으로 지목됐다. 이번 조치로 공매도 잔고 비중이 높은 종목들은 쇼트커버링(공매도 청산 위한 환매수)으로 인해 주가 상승을 기대할 수 있기 때문이다. 또한 투자심리 개선으로 인해 투자가 몰릴 수도 있다.지난 3일 기준 코스피·코스닥 시장 공매도 거래대금 최상위권은 2차전지 관련 종목이 차지했다. 이날에만 2차전지주 5개 종목에 약 2616억원의 공매도가 몰렸다. 코스피 시장에서는 포스코퓨처엠(003670)이 555억원으로 공매도 거래대금 1위를 차지했고, LG에너지솔루션(373220)으로 433억원으로 뒤를 이었다. 이들 종목은 공매도 비중에서도 각각 15.36%, 24.47%로 상위권을 차지했다. 코스닥 시장에서도 에코프로비엠(247540)이 737억원(16.95%)으로 가장 많았으며 에코프로(086520)와 엘앤에프(066970)가 각각 649억원(15.20%), 242억원(24.03%) 순이었다.다만 이는 단기적인 효과에 그칠 것이란 예상이 많다. 이번 공매도 전면 금지 조치가 외국인 투자자들에게 '신뢰할 수 없는 시장'으로 비춰질 우려가 크고 이에따라 증시 이탈을 초래할 수 있다. 정부가 추진 중인 모건스탠리캐피털인터내셔널(MSCI) 선진국 지수 편입에 역행하는 조치라는 비판이 나오는 것도 같은 맥락이다.특히 명확한 연구결과 없이 공매도 전면금지 조치를 시행했다는 점도 지적되고 있다. 김주현 금융위원장은 전날 브리핑을 통해 \"실제 데이터를 분석하지는 않았지만 적어도 직관적으로, 상식적으로 생각할 때 불법 공매도, 그것도 양이 굉장히 많으면 없었을 때보다는 분명히 가격 변동이 있으리라고 상식적인 차원에서 말씀드린 것\"이라며 \"지금 공매도 금지 제도가 나오게 된 이유는 우리나라의 특이한 상황 때문에 일어난 것\"이라고 말했다.학계에서는 오히려 역대 3차례에 걸쳐 공매도 전면금지가 시행된 사례를 봐도 공매도가 주가에 정말 악영향을 미쳤는지에 대해서는 의문을 가지고 있다. 오히려 공매도의 순기능이 작용하지 못한 점이 지적됐다.김준석·황세운 자본시장연구원 연구원은 지난 8월 '공매도 규제효과 분석'이란 보고서를 내고 \"실증분석에서 관찰된 결과를 종합적으로 평가하면 공매도 금지는 가격효율성을 떨어뜨리고, 변동성을 확대시키며, 시장거래를 위축시키는 것으로 요약해 볼 수 있다\"고 밝혔다.송민규 한국금융연구원 연구원은 '공매도 논쟁과 향후 정책 방향' 보고서를 통해 \"우리나라에서 공매도 금지 시기를 실증적으로 분석해 보면, 공매도를 금지한다 해서 시장의 변동성을 줄이거나 가격하락은 막지 못한다\"며 \"오히려 시장 유동성만 위축시키는 결과로 귀결되며, 기술적으로 공매도를 완벽하게 금지하기도 어렵다\"고 밝혔다.",
      "summary": "역사상 4번째 공매도 전면금지, 한국 증시 영향 분석쇼트커버링 등에 단기 상승 가능…역사·이론적으론 '악영향'"
    },
    {
      "title": "현대코퍼레이션홀딩스, 英 버섯재배 2공장 준공…생산량 2배 확대",
      "link": "https://n.news.naver.com/mnews/article/421/0007154496?sid=101",
      "corp": "뉴스1",
      "content": "현지서 버섯 배지 생산체계 구축 정몽혁 회장 \"英 성공 경험으로 북미 진출\" 현대코퍼레이션홀딩스의 영국 랭커셔주 2공장 전경.(현대코퍼레이션홀딩스 제공)(서울=뉴스1) 김종윤 기자 = 현대코퍼레이션그룹 지주사인 현대코퍼레이션홀딩스(227840)가 영국 버섯 사업 확대를 위해 2공장 증설을 마쳤다. 현대코퍼레이션홀딩스는 지난 2일(현지시간) 영국 랭커셔주 옴스커크시에서 2공장 준공식을 개최했다고 5일 밝혔다. 현대코퍼레이션홀딩스는 지난 2018년 국내 농업회사인 '그린합명'과 영국 랭커셔주에 버섯 재배 합작공장을 세우고 버섯 사업을 시작했다. 이번 2공장 증설로 현대코퍼레이션홀딩스는 영국 최대 규모의 동양버섯 단위농장을 갖추게 됐다. 현재 연간 400여톤의 표고·느타리버섯 생산량을 2026년 연간 800여톤까지 확대하고, 생산 품종도 노루궁뎅이버섯 등으로 확대할 예정이다. 현대코퍼레이션홀딩스는 버섯 배지를 영국 현지에서 생산하는 체계도 완성했다. 영국산 배지로 버섯을 생산하면 유통채널이 확대돼 판로가 더 넓어진다. 보통 영국 동양버섯 사업자들은 중국 등지에서 버섯 배지를 수입하기 때문에 해당 배지를 통해 생산한 버섯은 수입식품으로 분류된다. 정몽혁 현대코퍼레이션홀딩스 회장은 준공식에서 \"버섯사업은 영국에서의 성공 경험을 토대로 북미에도 진출을 앞두고 있다\"며 \"기존 사업에 안주하지 않고 끊임없이 밸류체인을 넓히며 신사업을 발굴해야 준비된 100년 기업으로 나아갈 수 있다\"고 말했다.",
      "summary": "현지서 버섯 배지 생산체계 구축 정몽혁 회장 \"英 성공 경험으로 북미 진출\""
    },
    {
      "title": "3분기부터 이어진 전세가 상승세, 4분기 매매가에 어떤 영향?",
      "link": "https://n.news.naver.com/mnews/article/022/0003871817?sid=101",
      "corp": "세계일보",
      "content": "전문가 \"서울, 전세가 오르고 있는 데다 내년 입주 물량도 적어…매매가 하락 기대 어렵다\" 기사 특정내용과 무관. 연합뉴스 올해 하반기부터 전세가격 하락으로 인한 역전세 현상이 본격화할 것이라는 전망과 달리 서울은 물론 전국적으로 아파트 전세가격이 계속 오르고 있다. 연합뉴스에 따르면 서울 아파트 전세가의 상승 폭이 커지고 있는 데다, 금리 상승도 전세 수요를 견인할 것이란 전망이 나오면서 아파트를 중심으로 역전세에 대한 우려가 줄어들 것이라는 관측이 나온다. 다만 연립주택이나 빌라의 경우 적잖은 주택이 역전세 상황이라는 분석이 나오는 등 우려가 계속되고 있다. 부동산 시장에서는 올 초까지만 해도 하반기부터 역전세가 본격화한다는 전망이 지배적이었다. 계약갱신청구권과 전·월세 상한제 등 임대차보호법 시행에 따라 전세가가 2021년 말∼2022년 초에 고점을 찍었기 때문이다. 이 때문에 이들 계약의 만기가 도래하는 2023년 말∼2024년 초에 역전세난이 발생할 수 있다는 관측이 많았다. 실제 한국부동산원의 전국 아파트 전세가 변동률을 보면 지난해 2월 하락세로 전환, 지난 7월까지 1년 5개월가량 줄곧 마이너스 변동률을 기록했다. 그러나 이후 분위기가 반전되면서 지난달 마지막 주까지 15주 연속 상승세를 기록 중이다. 서울의 경우 상승세가 더 일찍 시작됐다. 서울은 지난 5월 넷째 주에 상승 전환, 24주 연속 전세가격이 오르는 등 상승세가 두드러진다. 전세가가 고점을 찍은 2년 전보다는 낮아 역전세 우려가 여전한 것처럼 보이지만, 연초에 비하면 예상외로 많이 올랐다는 것이 업계 평가다. 예컨대 서울 서대문 아현동의 마포래미안푸르지오 전용면적 84㎡ 전세 거래 동향을 보면 지난 1월 전세는 대부분 7억∼8억원대에 거래됐으나 지난달에는 대부분이 8억∼9억원대에 이뤄졌다. 지난 8월 말 2천990가구가 입주해 주변 단지 전세가에까지 영향을 미칠 것으로 예상됐던 서울 서초구 반포동 래미안 원베일리는 입주 초반 12억∼14억원대에 거래됐던 전세가가 지난달 30일에는 18억원을 찍었다. 윤지해 부동산R114 수석연구원은 \"2021년 고점과 비교하면 전세가 여전히 하락한 것처럼 보이겠지만 지난 7월부터 바닥을 찍고 올라오고 있다\"고 말했다. 이러한 전세가 상승세는 당분간 지속될 것으로 전문가들은 보고 있다. 금리 상승으로 월세 수요도 전세로 옮겨가는 경향이 있는 데다, 마찬가지로 금리 부담에 아파트 매입 대신 전세를 연장하려는 수요까지 맞물려서다. 이런 수요를 보여주듯 작년 11월 5만건 안팎이었던 서울의 전세 매물량이 1년 만에 3만건대를 기록 중이다. 지난달 1일에는 2만9천831건을 기록하는 등 3만건 아래로 떨어지기도 했다. 매물이 감소했다는 것은 결국 그만큼 시장에 전세를 찾는 사람이 많다는 의미다. 이 같은 매물 감소는 전세가를 밀어 올릴 가능성이 크다. 내년에 입주 물량이 대폭 줄어든다는 점도 전세가 상승세 지속을 점치는 이유다. 내년 서울 지역의 입주 물량은 1만여세대로, 올해의 3분의 1수준으로 줄어들 것으로 예상된다. 전세가 상승이 매매가에도 영향을 미칠 수 있다고 전문가들은 지적했다. 함영진 직방 빅데이터랩장은 부동산 매매 시장을 전망하면서 \"서울은 그래도 전세가가 오르고 있는 데다 내년에 입주도 없다는 점에서 작년 4분기와 같은 매매가 낙폭을 기대하기는 어렵다\"고 말했다. 건설산업연구원도 지난 3일 발간한 내년도 주택가격 전망 보고서에서 전세가가 남은 4분기 상승세를 이어가는 것은 물론 내년에도 상승세를 지속할 것으로 예견했다. 건산연은 \"전세시장은 매매 수요 축소에 기인한 임대차 시장으로의 추가 수요 유입이 예상되며 입주 전망 물량도 올해보다 소폭 줄어들어 가격 상승의 요인이 있다\"며 4분기 1%, 내년에는 2%의 상승률을 각각 예상했다. 다만 올해 3분기 수도권의 연립·다세대 전세 거래 가운데 52.5%의 전세 보증금이 기존보다 하락하는 등 연립 및 빌라 주택의 경우 역전세 현상이 여전한 상태다. 이들 주택의 경우 전체 분석 대상 8천786건 중 4천615건이 평균(3천56만원) 낮은 전세보증금으로 새 계약을 체결한 것으로 조사됐다고 부동산 정보 플랫폼 '다방'을 운영하는 스테이션3이 지난달 말 밝힌 바 있다."
    },
    {
      "title": "삼성家 세모녀, 상속세 위해 주식 2조6000억원어치 판다",
      "link": "https://n.news.naver.com/mnews/article/023/0003797384?sid=101",
      "corp": "조선일보",
      "content": "삼성 일가가 고(故) 이건희 선대 회장 별세 후 부과된 상속세 자금 마련을 위해 삼성전자 등 계열사 주식 2조6000억원어치를 처분한다.5일 전자공시에 따르면 홍라희 전 삼성미술관 리움 관장, 이부진 호텔신라 사장, 이서현 삼성복지재단 이사장은 각각 삼성전자 지분 0.32%, 0.04%, 0.14% 매각을 위해 하나은행과 주식 처분 신탁계약을 지난 31일 체결했다. 최근 거래일 종가 기준으로 매각 금액은 홍 전 관장 1조3450억원, 이부진 사장 1671억원, 이서현 이사장 5640억원이다. 이부진 사장은 추가로 삼성물산 등 4993억원어치 주식 매각 계약도 맺었다.2020년 이 선대회장 별세 이후 부과된 상속세는 12조원이다. 유족들은 2021년부터 5년에 걸쳐 나눠 내고 있다. 지금까지 대출과 주식 매각 등을 통해 약 6조원을 냈고, 6조원가량을 더 내야 한다."
    },
    {
      "title": "글로벌 의결권 자문사 ISS \"양종희 KB회장 선임 찬성\"",
      "link": "https://n.news.naver.com/mnews/article/018/0005612729?sid=101",
      "corp": "이데일리",
      "content": "17일 주총 표결서 외국인 주주 등에 영향 미칠 듯 (사진=KB금융)[이데일리 김국배 기자] 세계 최대 의결권리자문사 ISS가 양종희 KB금융지주 회장 내정자 선임 안건에 대해 찬성할 것을 주주들에게 권했다.5일 금융업계에 따르면 ISS는 최근 KB금융그룹 관련 보고서에서 양종희 회장 내정자 사내이사 선임 안건과 관련해 “이 안건을 검토한 결과 강조할만한 중요한 이례적 요인이 없다”며 찬성 입장을 밝혔다. ISS는 세계 투자자들을 대상으로 기업의 주주총회 안건을 분석해 의결권 행사 가이드라인을 제시하는 의결권 자문 기관이다.ISS가 양 내정자에 대해 찬성 입장을 밝히면서 오는 17일 회장 선임을 위해 열리는 KB금융지주 임시 주총에서 외국인 주주 등에 어떤 영향을 미칠지 주목된다. KB금융지주 최대주주인 국민연금(지분 8.74%)의 판단에도 관심이 쏠리고 있다. 일반적으로 국민연금은 지분 보유 기업의 주총 안건에 대해 수탁자책임실에서 의견을 내지만, KB금융지주처럼 주요 주주이자 최고경영자를 선임하는 안건의 경우 수탁자책임전문위원회에서 찬성·반대 여부를 판단한다.앞서 KB금융지주 회장후보추천위원회(이하 회추위)는 양종희 현 부회장을 차기 회장 후보로 선정했다. 양 내정자는 1989년부터 국민은행에서 일하며 서초역지점장, KB금융지주 전략기획부장(상무)과 경영관리담당 부사장 등을 역임했다. 2016년 3월 KB손해보험 사장으로 취임해 2020년 12월까지 연임했으며, 지난 2021년 1월 KB금융지주 보험·글로벌 등을 관장하는 부회장 자리에 올랐다. 올 1월부턴 KB금융그룹에서 개인고객·자산관리·연금 등을 총괄했다.",
      "summary": "17일 주총 표결서 외국인 주주 등에 영향 미칠 듯"
    },
    {
      "title": " 지름 3m 드럼서 동박이 돌돌… 상업생산 개시한 SKC 말레이 공장[르포]",
      "link": "https://n.news.naver.com/mnews/article/366/0000945108?sid=101",
      "corp": "조선비즈",
      "content": "지난 1일 말레이시아 사바주 코타키나발루. 도심을 벗어나 차로 약 20분을 달리자 코타키나발루 산업단지(KKIP) 내 위치한 SK넥실리스 말레이시아 공장이 눈에 들어왔다. 이곳은 SKC의 동박 생산 자회사 SK넥실리스의 첫 해외 생산법인으로, 지난달 23일 첫 출하를 시작으로 본격적인 상업 생산에 돌입했다.2차전지 음극 집전체로 사용되는 동박은 구리를 두께 10㎛(1㎛는 100만분의 1m) 이하로 얇게 펴 만든 구리 막이다. 전기차 한 대에 들어가는 배터리에서 25~40㎏가량을 차지하는 핵심 소재다. 이날 SKC는 동박 업계 최초로 해외 생산 공장 내부를 공개했다. SK넥실리스 말레이시아 동박공장 전경. 총 2개 공장으로 이루어져 있으며 첫 번째 공장(윗 건물)은 올해 10월 말 상업생산을 시작했다. 2공장은 내년 상반기 상업생산을 시작한다. /SKC 제공 머리부터 발끝까지 방진복으로 무장한 채 클린룸에 들어서자, 지름 3m에 달하는 거대한 티타늄 드럼이 장착된 제박기 60여개가 눈에 들어왔다. 일정한 속도로 회전하는 드럼 표면에는 매우 얇은 동박이 붙어 있었는데, 이 동박이 드럼에서 분리되는 동시에 모터에 감기면서 두루마리 휴지 형태를 만들고 있었다. 마치 거대한 베틀을 보는 듯했다.동박은 도금(鍍金·금속 등을 물체 표면에 입힘)의 원리를 이용해 생산된다. 폐전선, 스크랩 등에서 확보한 구리를 황산 용액에 녹여 도금액을 제조하고, 이를 전기 분해해 티타늄 드럼 위에 구리 이온을 전착시키면 동박이 만들어진다. 신동환 SK넥실리스 말레이시아법인장은 “제조 과정이 까다롭기 때문에 동박을 얇고 길게, 또 폭이 넓게 만드는 것이 기술력”이라며 “후발 주자가 진출하기 어려운 사업”이라고 말했다.제박 공정을 거친 두루마리 형태의 동박은 보관 지역에서 먼저 육안 검사로 이상 유무를 확인한다. 이후에는 감겨 있던 동박을 다시 반대로 풀면서 엑스레이 등 첨단 자동화 장치로 품질을 확인하고, 동시에 고객의 요청에 따라 다양한 폭과 길이로 재단하는 ‘슬리팅 공정’을 거친다. 재단까지 마치면 최종 검사와 포장을 거친 뒤 고객에게 출하된다. 동박 롤은 무인운반차량(AGV)과 대형 크레인으로 이동한다.SK넥실리스는 세계 최초로 4㎛(마이크로미터) 두께의 동박을 생산했는데, 이는 머리카락 두께의 30분의 1 수준이다. 또 세계에서 가장 긴(77㎞) 동박을 생산할 수 있고, 폭이 가장 넓은(1400㎜) 동박도 만든다.SK넥실리스는 한국 정읍에 연산 5만2000톤(t) 규모의 공장을 가지고 있는데, 이 공장의 모든 공정과 노하우를 말레이시아 공장에 적용했다. 동시에 공정의 효율성을 높일 수 있도록 공장 설계 방식을 개선해 원가 경쟁력을 높였다. 말레이시아 공장에는 경쟁사 대비 10% 이상 큰 지름 3m, 무게 10t 규모의 티타늄 드럼을 가진 제박기를 투입했는데 이를 이용해 단위 시간당 생산성을 약 20% 늘렸다. SK넥실리스 정읍 공장에서 동박을 고객사가 원하는 규격에 맞춰 재단하는 '슬리팅 공정'이 이뤄지는 모습. /한국기록원(KRI) 유튜브 캡처 SK넥실리스 공장이 들어선 말레이시아 사바주 코타키나발루 지역은 동박 생산에 최적의 위치라는 평가를 받는다. 동박 제조원가의 상당 비중을 차지하는 전력 단가가 국내보다 절반 이상 낮고 다른 동남아 국가보다도 20~30% 저렴하다. SK넥실리스 말레이시아 법인은 한 달에 80㎿(메가와트) 규모의 전력을 사용하는데, 이는 사바주 전체 전력 사용량의 약 절반에 달한다.SK넥실리스는 REC(신재생에너지공급인증서) 및 전력 장기계약 등을 통해 사용 전력의 100%를 재생에너지로 충당할 수 있다고 설명했다. 동시에 인건비도 기존 대비 3분의 1 수준으로 줄였다. 태풍 발생 지역보다 남단에 위치해 자연재해로 인한 피해도 적을 것으로 예상한다.사바주는 SK넥실리스의 투자를 유치하기 위해 파격적인 인센티브를 제공했다. 일정 기간 법인세를 전액 면제하고 전력·수도 등 각종 기반시설 비용에도 혜택을 줬다. 풍진제(Phoong Jin Zhe) 사바주 산업부 장관은 “주 차원에서 SK넥실리스 사업을 담당하는 전용 TF(태스크포스)를 만들었고, 그 결과 공장 착공에 필요한 모든 승인 절차를 마치는 데 7개월밖에 걸리지 않았다”고 말했다. SK넥실리스 말레이시아 동박공장에서 직원이 동박 제품을 검수하고 있다. /SKC 제공 SK넥실리스 말레이시아 공장의 생산 능력은 현재 1만4000t 수준이나, 증설을 통해 내년 5월에는 5만7000t까지 늘릴 예정이다. 이날 찾은 1공장 외부에서는 2공장을 건설하는 수십 명의 현지 인부들을 볼 수 있었다.신 법인장은 “당초 설계상 CAPA(캐파·생산 능력)는 1·2공장을 합쳐 5만t 규모였지만, 공정 과정에서 그간 축적한 생산성 향상 기술을 모두 적용한 결과 총 5만7000t까지 늘어나게 됐다”고 말했다. SK넥실리스는 말레이시아에 이어 폴란드 스탈로바볼라에도 연산 5만7000t 규모의 동박 생산 공장을 내년에 완공할 계획이다.신 법인장은 “주요 배터리 업체뿐만 아니라 시장에 신규 진입하는 업체들이 SK넥실리스의 제품을 찾는 이유는 다양한 제품군으로 요구 사항을 모두 만족시킬 수 있기 때문”이라며 “앞으로도 고품질 동박 공급을 확대해 한국의 2차전지 산업 발전에 기여하겠다”고 말했다."
    },
    {
      "title": "포스코그룹 全 상장사 ESG평가 A등급 이상 획득",
      "link": "https://n.news.naver.com/mnews/article/022/0003871782?sid=101",
      "corp": "세계일보",
      "content": "포스코홀딩스 ‘A+’ 등급, 포스코인터내셔널·포스코퓨처엠 등 5개 사업회사는 ‘A’ 등급지주사 출범 계기로 한층 업그레이드된 그룹 ESG 경영 역량 대외 인정받아글로벌 ESG 평가기관 ‘서스테이널리틱스’ 평가도 작년 대비 한 단계 상향포스코홀딩스가 국내 대표 ESG 평가기관인 한국 ESG기준원의 ESG 종합평가에서 ‘A+’ 등급을 획득했다고 5일 밝혔다. 포스코인터내셔널, 포스코퓨처엠, 포스코DX, 포스코스틸리온, 포스코엠텍도 ‘A’ 등급을 받았다. 한국ESG기준원은 매년 국내 상장회사를 대상으로 환경(E), 사회(S), 지배구조(G) 부문의 지속가능경영 수준을 평가해 ESG 등급을 부여한다. 포스코그룹의 모든 상장사가 한국ESG기준원 종합평가에서 A등급 이상을 받은 것은 이번이 처음이다. 지난해 지주회사 출범을 기점으로 ‘이사회 ESG세션’과 그룹 최고경영진 경영회의체인 ‘그룹 ESG협의회’, 실무자 중심의 ‘그룹ESG실무협의회’를 신설하고, 매분기 지주회사 이사회에서 그룹 ESG경영 현황을 점검하는 등 그룹 차원의 ESG 거버넌스 강화 노력을 인정받은 결과다. 포스코홀딩스는 환경 부문에서 A등급을 받았고 사회와 지배구조 부문은 모두 A+ 등급을 받는 등 지난해 보다 한 단계 높은 통합 A+ 등급을 획득했다. 특히 지배구조 부문에서 이사회 전문성 강화 및 ESG 거버넌스 체계 확립 등을 높이 평가받았다. 올해 지배구조 부문에서 A+ 등급을 받은 회사는 평가대상 791개사 중 1.3%에 해당하는 10개사에 불과하다. 포스코홀딩스는 최근 글로벌 ESG 평가기관인 서스테이널리틱스의 ESG 평가에서도 지난해 보다 한 단계 개선된 ‘미디엄 리스크’ 등급을 받았다. 서스테이널리틱스는 공개된 기업 정보를 바탕으로 기업의 ESG 리스크 노출 정도와 관리 요소를 종합 평가해 발표한다. 평가 결과는 총 5개 등급(△Negligible Risk △Low Risk △Medium Risk △High Risk △Severe Risk)으로 나뉘며 점수가 낮을수록 ESG 위험이 적다는 뜻이다. 포스코홀딩스는 지주회사 중심의 ESG 거버넌스 체계를 지속 강화하고, 글로벌 ESG 평가기관 및 투자자를 대상으로 찾아가는 ESG 투자설명회를 개최하는 등 이해관계자와의 적극적인 커뮤니케이션을 통해 ESG 관리 역량을 높여가고 있다는 평가다."
    },
    {
      "title": "한화오션, 캐나다 잠수함 도입 사업 참여 위해 현지 기업과 MOU",
      "link": "https://n.news.naver.com/mnews/article/421/0007154472?sid=101",
      "corp": "뉴스1",
      "content": "정승균 한화오션 특수선해외사업단장 부사장(왼쪽)과 프랜스 허버트 CAE Inc. 대표가 MOU를 체결한 뒤 기념 촬영을 하고 있다.(한화오션 제공)(서울=뉴스1) 배지윤 기자 = 한화오션(042660)은 캐나다 오타와에서 열린 잠수함 전문 포럼 '딥 블루 포럼 2023'(Deep Blue Forum 2023)에 참석해 현지 4개 기업과 캐나다 잠수함 사업을 위한 4건의 양해각서(MOU)를 체결했다고 5일 밝혔다. 4개 기업는 △시뮬레이터 △전장 부품 제작 및 잠수함 유지보수 △가상현실(VR) 훈련장비 △건설 등 사업을 운영 중이다. 한화오션은 이들 기업과의 협력을 통해 캐나다가 추진 중인 잠수함 사업에서 유리한 고지를 선점할 수 있을 것으로 기대하고 있다.캐나다 정부는 해군의 빅토리아급 잠수함 4척을 대체하기 위해 신형 잠수함 도입을 추진하고 있다. 한화오션은 이번 MOU를 토대로 캐나다 잠수함 획득 사업을 성공적으로 이끌어 설계 및 건조, 군수 지원사업에 참여할 예정이다."
    },
    {
      "title": "LG전자, 전기차 충전소 이마트 매장에 설치 '속도'",
      "link": "https://n.news.naver.com/mnews/article/015/0004910508?sid=101",
      "corp": "한국경제",
      "content": "LG전자는 이마트와 지난 3일 트레이더스 홀세일 클럽 동탄점에서 전기차 충전소 개소식을 열었다. LG전자는 이용객 체류시간과 편의를 고려해 100㎾ 급속충전기, 7㎾ 완속충전기를 동탄점을 비롯해 전국 이마트 30여 개 점포에 설치했다. 충전기 설치 점포를 점차 확대해 나갈 예정이다.100㎾ 급속 충전기는 직류방식(DC) 콤보 어댑터를 사용하는 차량 두 대를 동시에 충전할 수 있다. 충전기 화면에는 충전 상태와 매장 행사 안내 등 다양한 정보가 제공된다.LG전자는 이마트 전국 매장 충전기 현황을 한눈에 보고 원격 관리하는 통합시스템도 구축했다. 고객은 통합시스템과 연결된 이마트 앱을 활용해 전기차 주차 공간을 찾고 관련 정보를 검색할 수 있다. 서흥규 LG전자 전기차(EV)충전사업담당 상무는 “전기차 충전 통합 솔루션 업체로서 고객이 필요로 하는 서비스를 제공할 것”이라고 말했다."
    },
    {
      "title": "채소·과일 너마저… 밥상 물가 3년째 5%대",
      "link": "https://n.news.naver.com/mnews/article/023/0003797441?sid=101",
      "corp": "조선일보",
      "content": "올해 식료품 지수 5.1% 상승 5일 오후 서울 한 대형 마트에서 시민들이 사과를 고르고 있다. 지난달 사과 물가는 1년 전보다 72.4% 오르는 등 과일, 야채 등 농산물 위주로 먹거리 물가가 높은 오름세를 보이고 있다. 올해 먹거리 물가는 2021년 이후 3년 연속으로 5%대를 기록할 것이란 전망이 나오고 있다./박상훈 기자 “과일, 채소로 샐러드 만들어 다이어트하고 있는데, 물가가 너무 올라 이제 샐러드 다이어트도 ‘황제 다이어트’가 됐네요.”먹거리 물가가 하도 오르자 소셜미디어(SNS)에선 이제 “샐러드도 사치다. 굶고 살자”란 자조적 말이 등장했다. 밥상 물가가 급등하며 “야채 한 다발 사는 데 몇 번 만지작거렸는지 모른다”는 목소리도 적잖다.5일 통계청 국가통계포털(KOSIS)에서 물가를 분석한 결과, 올해 1~10월 식료품·비주류음료 물가 지수는 지난해 같은 기간보다 5.1% 상승한 것으로 나타났다. 이 추세가 이어지면 2021년(5.9%)·2022년(5.9%)에 이어 3년 연속 5%대 먹거리 물가 상승이 예상된다. 3년 연속 5% 넘는 먹거리 물가 상승률은 2009~2011년 이후 처음이다. “밥상 물가 상승이 위험 수위”란 지적이 나온다. 그래픽=김의균 ◇金사과, 金상추, ‘金’자 무서운 야채·과일본지가 세부 품목별로 먹거리 물가를 분석했더니 지난달 기준 일부 축산물을 빼고 대부분의 먹거리 품목이 전방위 상승세였다. 과일 중에선 사과 오름세가 유독 컸다. 지난 10월 사과 가격은 1년 전보다 72.4%로 상승했다. 복숭아(47.0%), 귤(16.2%) 등의 상승률도 가팔랐다. 11월 과일 가격도 만만치 않을 전망이다. 5일 한국농촌경제연구원의 ‘농업관측 11월호 과일’에 따르면, 이달 사과(후지) 10kg은 도매가격 기준 5만~5만4000원으로, 1년 전(2만7800원)보다 79.9~94.2% 오를 것으로 예상됐다. 사과 도매가가 1년 전의 거의 두 배 수준에 육박한다는 것이다. 배(신고·15kg)도 1년 전(3만1500원)보다 68.3~81.0% 오를 전망이다. 여름철 잦은 비 등 기상 이변으로 올해 과일 작황이 크게 나빠졌기 때문이다. 채소 역시 10월 기준 상추(40.7%)·토마토(22.8%)·양배추(15.0%) 등 고공 행진이 이어지며 금(金)상추, 금(金)시금치 얘기가 나온다. 김장철을 앞두고 배추 가격이 44% 오를 것이라는 전망(한국농촌경제연구원)이 나오자 ‘금(金)배추’ 우려를 잠재우기 위해 정부는 배추·무 등 농산물 약 1만1000t을 긴급 투입하는 대책을 내놓았다.야채·과일뿐 아니라 우유도 ‘밀크플레이션(우유+인플레이션)’ 현실화로 관련 품목이 줄줄이 오를 기미다. 이미 지난달 우유 소비자물가는 14.3% 올라 2009년 8월(20.8%) 이후 14년 2개월만 최고치를 기록했고, 우유를 원료료 하는 분유(10.6%), 아이스크림(15.2%) 가격도 오른 상태다. 정황근 농림축산식품부 장관(왼쪽)이 5일 김장 성수기 배추 주 출하 지역 중 하나인 충청남도 아산시에 위치한 김장용 가을배추 밭을 방문해 작황을 점검하고 있다./농림축산식품부 제공 ◇발등에 불 정부, 물가관리 총력전 돌입정부는 서민 생활을 위협하는 밥상 물가를 잡기 위해 총력전에 나섰다. 농림축산식품부는 5일 “태스크포스(TF)를 꾸려 라면과 빵, 과자, 커피, 아이스크림 등 가공식품과 설탕, 우유까지 총 7가지 품목에 대해 집중 관리에 나서기로 했다”고 밝혔다. 정황근 농식품부 장관은 이날 충남 아산시 김장용 가을배추 밭을 찾아 김장재료 수급 현황을 살폈다.추경호 경제부총리는 지난 2일 “각 부처 차관이 담당 품목을 맡아 물가 안정을 책임지라”고 했고, 다음 날인 3일엔 “매주 물가관계차관회의를 열겠다”며 물가 관리 고삐를 쥐었다.품목별·부처별로 물가 담당자를 두는 모습에 11년 전 ‘MB 물가지수의 귀환’이 연상된다는 평도 나온다. 당시 이명박 정부는 ‘물가안정 책임제’를 시행하며 1급 공무원이 서민 생활과 밀접한 주요 품목 물가 관리를 책임지도록 했다. 주원 현대경제연구원 경제연구실장은 “정부가 업체별로 물가를 일일이 통제하는 것은 단기적으론 효과를 볼 수 있지만 장기 대책은 될 수 없다”면서 “수입량이나 정부 비축물량 조절로 수급 조절이 가능한 품목부터 시급히 밥상 물가를 안정화하는 게 현실적”이라고 말했다."
    }
  ]
}
