{
  "naverEconomyHeadlineNews": [
    {
      "title": "추경호 “한전 견딜 만하면 전기요금 소폭 조정 선택”",
      "link": "https://n.news.naver.com/mnews/article/005/0001645648?sid=101",
      "corp": "국민일보",
      "content": "정부세종청사서 국회 기재위 국정감사 추경호 경제부총리 겸 기획재정부 장관이 19일 정부세종청사에서 열린 국회 기획재정위원회 국정감사에서 질의에 답변하고 있다. 연합뉴스추경호 경제부총리 겸 기획재정부 장관이 전기요금에 대해 한국전력의 재정 상태가 견딜 만하다는 전제에서 “소폭 조정을 선택했다”고 말했다.추 부총리는 19일 정부세종청사에서 열린 국회 기획재정위원회 국정감사에서 “한전의 누적 적자가 200조원을 넘어섰고 윤석열 정부가 집권한 뒤 60조가량이 늘었다”는 홍영표 더불어민주당 의원의 질의에 “재정 상태가 견딜 만하고, 적자가 많지만 문제를 일으키지 않을 정도라면 소폭의 요금 조정으로 국민 부담을 줄여가는 선택을 하고 있다”고 답했다.추 부총리는 “공기업 적자 부분을 충분히 공감한다. 한전의 요금을 올리면서 재무 상태를 더 빠르게 개선할지, 빚을 내 세금으로 벌충할지에 대한 선택지가 있다”며 “한전은 공기업이기 때문에 정부는 적정한 조합을 찾아갈 것”이라고 덧붙였다.그러면서 “(전기)요금 조정은 필요할 때 해야 하지만, 국민 부담도 감안해야 하기 때문에 지난 정부에서 ‘요금 조정을 많이 했다, 안 했다’를 가지고 ‘잘했다, 잘못했다’는 시각으로 보지 않는다”고 말했다.",
      "summary": "정부세종청사서 국회 기재위 국정감사"
    },
    {
      "title": "테슬라, 가격 인하로 마진 악화…신차 기대감에 주가는 ↑(종합)",
      "link": "https://n.news.naver.com/mnews/article/277/0005328061?sid=101",
      "corp": "아시아경제",
      "content": "매출과 순익 모두 시장 기대 밑돌아 [이미지출처=로이터연합뉴스]미국 전기차 업체 테슬라가 올해 3분기 시장 예상치를 밑도는 부진한 실적을 내놨다. 최대 시장인 미국과 중국에서의 가격 인하 여파에 마진이 크게 악화한 영향이다. 18일(현지시간) 테슬라는 실적 공시를 통해 3분기 매출이 233억5000만달러(약 31조6400억원)로 작년 동기(214억5400만달러) 대비 9% 증가했다고 밝혔다. 이는 시장 예상치인 241억달러를 크게 밑도는 수준이다.같은 기간 순이익은 18억5300만달러(약 2조5100억원)로 전년 동기 대비 44%나 급감했다. 조정 주당순이익은 66센트로, 이 역시 시장 예상치(73센트)를 하회했다.영업이익률은 7.6%로, 지난해 동기(17.2%) 대비 9.6%포인트 감소했고, 매출총이익률은 17.9%로, 지난해 동기(25.1%)보다 7.2%포인트 줄었다.회사 측은 공장 증축을 위한 생산 차질이 실적 감소에 영향을 미쳤다고 설명했다. 특히 3분기에는 생산대수와 인도대수가 모두 전 분기 대비 하락하면서 수익성 감소폭이 더 컸다. 테슬라는 3분기 43만5059대의 차량을 인도했는데 이는 전 분기(46만6140대) 대비 7% 감소한 것이다. 다만 올해 연간 생산량 목표치(180만대)는 유지했다. 공장 증축을 통해 향후 생산 확대 효과를 이끌어내겠다는 복안이다. 3분기 누적 생산량 기준으로 테슬라는 올해 목표치의 약 75% 달성한 상태다.테슬라는 이날 주주 서한에서 \"3분기 차량당 매출 원가는 3만7500달러로 감소했다\"며 \"신규 공장의 생산 비용은 기존 공장보다 여전히 높지만 3분기에 필요한 생산 능력 확장을 실시해 추가적인 단가 인하를 실현했다\"고 밝혔다. 테슬라는 올 초부터 물량 확대 전략으로 선회하면서 차량 가격 인하에 따른 수익성 하락이 이어져 왔다. 최대 시장인 미국 시장에서는 올 초 대비 차량 시작 가격이 평균 3분의 1가량 하락한 상태다. 특히 테슬라 차종 중 최고가 모델인 '모델X'도 가격 인하폭이 30%를 넘어섰다. 테슬라는 이날 실적 발표와 함께 신차 출시 계획도 구체화했다. 테슬라는 \"기가팩토리에서 신차 '사이버트럭'의 시험 생산을 시작했으며, 첫 배송은 내달 30일로 예정돼 있다\"고 밝혔다. 사이버트럭은 생산 일정이 수차례 지연되면서 2019년 테슬라가 사이버트럭을 언론에 처음 공개할 당시 밝힌 출시 일정(2021년)과 비교해 2년 이상 늦어졌다. 테슬라는 2020년 '모델Y'를 마지막으로 신차를 내놓지 않고 있다.나스닥 증시에 상장된 테슬라 주가는 이날 정규장에서 전장 대비 4.78% 하락한 242.68로 거래를 마쳤다. 이는 지난해 3월 고점(361.53달러) 대비 약 33% 하락한 수준이다. 기다리던 신차 출시 기대감에 매수세가 몰리면서 장 마감 후 시간외거래에서 1.16%(한국시간 오전 6시28분 기준) 상승 중이다.",
      "summary": "매출과 순익 모두 시장 기대 밑돌아"
    },
    {
      "title": "여야, 한전 국감에서 김동철 사장 적격성 두고 신경전",
      "link": "https://n.news.naver.com/mnews/article/052/0001949083?sid=101",
      "corp": "YTN",
      "content": "오늘(19일) 한국전력 등을 대상으로 진행된 국회 산업통상자원중소벤처기업위원회 국정감사에서 여야는 지난달 취임한 김동철 한전 사장의 적격성을 두고 신경전을 벌였습니다.민주당은 김 사장이 한전 창립 이후 첫 정치인 출신 사장이고 한전 전문가도 아니라며, 윤석열 대통령을 지지했다는 이유로 임명된 '보은성 낙하산 인사'라고 주장했습니다.반면, 국민의힘은 김 사장이 과거 국회 산자위원장을 지냈는데 전문성이 없다고 한다면, 지금 국감장에 있는 산자위원 모두 전문성 없는 무지한 사람이 되는 거라고 반박했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr"
    },
    {
      "title": "정부 \"배추 공급 일시 부족…11월부터 수급 안정 전망\"",
      "link": "https://n.news.naver.com/mnews/article/003/0012156768?sid=101",
      "corp": "뉴시스",
      "content": "한훈 농림차관, '농식품 수급상황 확대 점검회의'대형마트 3사 관계자 만나 \"가격 인상 자제\" 당부 [서울=뉴시스] 조성우 기자 = 서울 시내 한 대형마트에서 고객이 배추를 고르고 있다. 2023.10.18. xconfind@newsis.com[세종=뉴시스] 박영주 기자 = 김장철을 앞두고 배추 가격이 급등한 가운데 정부가 다음 달부터는 수급이 안정될 것으로 내다봤다. 수요 증가가 예상되는 양파는 저율할당관세(TRQ)를 도입하고 마늘은 국산 비축 물량을 적기에 공급할 방침이다.아울러 정부는 롯데마트, 홈플러스, 이마트 등 대형마트 3사 관계자를 만나 가격 인상 요인을 최소화해 달라고 당부했다.한훈 농림축산식품부 차관은 19일 정부세종청사에서 '농식품 수급상황 확대 점검회의'를 개최했다. 이번 회의는 추석 이후 농축산물 및 가공식품 수급 상황을 점검하고 유관기관 및 대형유통업체 등의 현장 의견을 청취했다.농식품부에 따르면 여름 배추 수확 마무리 단계로 공급이 일시 부족한 상황이지만 가을배추 재배면적은 평년보다 2.6% 증가해 본격 출하기인 11월에는 수급이 안정될 전망이다.무는 재배면적이 증가하고 작황도 양호해 당분간 안정적인 수급 상황이 유지될 것으로 보인다. 정부는 여름 배추 비축 등 가용물량(2900t)을 이달 말까지 지속적으로 공급할 방침이다.양파는 중만생종 생산량이 전년보다 1.6% 감소했으나 가격이 낮은 수입산 공급이 증가했고, 마늘은 생산량이 1년 전보다 16.7% 증가해 수급은 안정적인 상황이다. 다만 김장철 수요 증가 등으로 수급이 불안해질 수 있는 만큼, 정부는 양파 TRQ(9만t)를 도입하고, 마늘 국산 비축 물량 1200t 등을 적기에 공급할 계획이다.기상재해 등으로 생산량이 감소한 사과는 수급 불안이 지속되고 있다. 정부는 사과 계약재배 물량 1만5000t을 연말까지 지속적으로 공급하고, 가공용으로 활용하던 비정형과(못난이 과일)의 출하를 지원할 계획이다.오이와 토마토는 기온 하락에 따른 작황 부진으로 당분간 가격 강세가 지속될 전망이다. 2022년산 쌀 재고 부족 및 올해산 신곡 판매에 따라 쌀 가격이 강세지만 신곡으로 교체가 완료되는 11월부터는 안정될 것으로 보인다.소고기는 한우 사육 마릿수가 평년보다 9.1% 증가한 영향으로 수급이 안정적일 것으로 예상된다. 돼지고기 또한 전년 수준의 공급을 유지할 것으로 보인다. 닭고기와 계란은 공급 확대로 이달 하순부터 수급이 안정될 전망이지만 조류인플루엔자(AI) 발생이 변수로 꼽힌다.한훈 차관은 \"기상재해 등에 따른 공급 감소로 쌀, 사과, 닭고기 등 일부 농축산물 가격이 높고 대외 여건 불안으로 물가 불확실성이 지속되는 상황\"이라며 \"농식품부는 가을철 국민 장바구니 부담 완화를 위해 농축산물 공급을 확대하고 할인 지원을 강화하는 한편 식품업계 지원 및 소통을 강화하는 등 농식품 수급 안정에 최선을 다하겠다\"고 말했다.아울러 회의에 참석한 농협경제지주, 한국농수산식품유통공사(aT) 등 유관기관과 대형마트 3사 관계자에게 \"원가 절감, 생산성 향상 등을 통해 가격 인상 요인을 최소화하는 등 농식품 물가 안정을 위해 적극 협조해 달라\"고 당부했다.",
      "summary": "한훈 농림차관, '농식품 수급상황 확대 점검회의'대형마트 3사 관계자 만나 \"가격 인상 자제\" 당부"
    },
    {
      "title": "‘文정부 통계조작’ 국토위서 여야 공방… “국가적 망신”vs”정치적 감사”",
      "link": "https://n.news.naver.com/mnews/article/366/0000940633?sid=101",
      "corp": "조선비즈",
      "content": "野 “감사보고서 공개 전 중간발표 5건… 망신주기 감사”與 “통계 조작 일벌백계해야… 국기문란”손태락 부동산원 원장 “책임질 부분 책임질 것” 여야는 19일 국회 국토교통위원회 국정감사에서 문재인 정부 시절 주택가격 통계 조작 논란을 두고 공방을 벌였다.조오섭 더불어민주당 의원은 이날 국회본청에서 열린 한국부동산원 국감에서 “감사원이 정치적 표적 감사를 하고 있다”고 주장했다. 손태락 한국부동산원 원장이 19일 국회에서 열린 국토교통위원회 국정감사에서 질의에 답하고 있다./연합뉴스 조 의원은 “최종 감사보고서 공개 전에 중간 발표를 한 내역은 이명박 정부 1건, 박근혜 정부 4건이었는데, 윤석열 정부는 1년 6개월밖에 안 지났는데 5건이나 된다”고 지적했다.그러면서 “감사는 유죄 여부를 판단하는 자료조사 단계에 불과하고 위법 여부가 확정되지도 않았다”면서 “그런데 판사가 판결을 내리는 것처럼 공개하는 감사는 정치적 표적 감사, 망신주기 감사”라고 했다.조 의원은 “검찰과 감사원 등 사정기관을 동원해 전 정부를 표적감사하고 있다”면서 “윤 정부는 미래, 민생을 챙기지 않고 과거 문 정부 탓만 하고 있다. 전 정권 지우기, 통계 조작 중간 발표, 일방적 국정 운영, 감사원과 검찰의 야당 탄압만 하고 있다”고 했다.허영 더불어민주당 의원 역시 감사원의 정치적 감사를 지적했다. 허 의원은 “정확한 자료 생산을 위해선 조사 결과를 그대로 집계하는 것이 아니라 지나치게 값이 높거나 낮은 오류 등을 보정하는 과정을 거쳐야 한다”면서 “이것을 조작이라고 정치 감사하고 감사 조작을 하고 있는 것”이라고 했다.한준호 더불어민주당 의원은 KB부동산 지수와 단순 비교해 한국부동산원의 통계가 조작됐다는 주장은 받아들이기 어렵다고 했다. 한 의원은 “부동산원과 KB가 같은 지수 산출 방식을 활용했다면 감사원 결과처럼 서로 다른 결과값이 나왔겠냐”면서 “이런 식의 비교는 솔직히 이야기해서 무식한 것”이라고 비판했다.한 의원은 부동산원은 제본스지수라는 기하평균을 내고 KB는 칼리지수라는 산술통계를 내고 있다고 설명했다. 그러면서 “기하평균과 산술평균, 즉 지수 산정 방법이 다른데도 불구하고 기준일자만 맞춰서 비교하고 있다”면서 “수학을 산수로 계산한 것”이라고 했다.여당은 전 정부의 통계조작은 ‘국가적 망신’이라고 주장했다.정동만 국민의힘 의원은 손태락 한국부동산원 원장에게 “국가적 망신이다. 부동산 통계는 국민 삶과 밀접하다는 점에서 국민들 분노가 크다”면서 “손 원장은 부동산 통계 작성을 책임지는 기관의 장으로서 직무 유기”라고 질책했다. 이어 “국민을 속이고 시장을 왜곡시킨 문재인 정부의 통계 조작을 일벌백계해야 한다”고 했다.이에 손 원장은 “감사와 수사 결과로 정리될 것으로 보고 있다”며 “책임질 부분이 있으면 책임져야 한다고 생각한다”고 답했다.강대식 국민의힘 의원은 “상식적으로 유럽이나 남미상황 봤을때 저는 통계조작은 국기문란이고 망국의 지름길”이라고 했다.그러면서 손 원장에게 “윤 정부 들어서 대통령실이나 국토교통부에서 부동산 통계 조작을 의뢰받은 적 있나”라고 물었다. 이에 손 원장은 “없다”고 답변한 뒤 “통계 담당 기관의 장으로서 이런 일로 문제가 된 데 대해서 대단히 국민들에게 죄송하게 생각한다”고 했다."
    },
    {
      "title": "\"다주택자 1000명, 5년간 집 4만4000채 싹쓸이…2030도 161명\"",
      "link": "https://n.news.naver.com/mnews/article/025/0003315433?sid=101",
      "corp": "중앙일보",
      "content": "서울 시내 주택가. 연합뉴스 최근 5년여간 주택 구매 건수가 가장 많은 1000명이 매수한 주택은 4만4000여채에 이르는 것으로 나타났다. 한 사람이 평균 44채를 구매한 셈이며, 이 중 '2030 세대'도 161명 포함됐다. 국회 국토교통위원회 소속 민홍철 더불어민주당 의원이 19일 국토교통부로부터 받은 자료에 따르면 2018년부터 올해 6월까지 5년 6개월간 주택 구매 건수가 가장 많은 상위 1000명이 이 기간 사들인 주택은 총 4만4260채로 나타났다. 매수금액은 5조8808억원에 달했다. 100채 이상 구매한 다주택자는 46명으로, 이들은 총 9859채를 구매했다. 이 매수금액만도 1조4645억원에 이른다. 연령별로 보면 40∼50대가 578명으로 가장 많았다. 이들은 2만7371채를 매입하는 데 총 3조6856억원을 썼다. 60∼70대는 250명으로 그 뒤를 이었으며 이들이 사들인 주택은 9196채, 매수금액은 1조1257억원이었다. 80대는 11명이었으며 구매 주택 수와 금액은 각각 492채, 356억원이었다. 20∼30대 161명도 7201채, 1조337억원어치를 사들였다. 주택 구매 건수 1위는 792채를 사들인 한 50대였다. 매수금액은 1156억원이었다. 이 50대 다주택자 외에도 매수금액이 1000억원을 넘는 구매자는 2명 더 있었다. 2030 세대 중 매수 건수가 가장 많은 한 30대 다주택자는 수도권 일대 주택 306채를 588억원을 들여 구매한 것으로 나타났다. 주택을 70채 이상 사들인 20대는 4명이었다. 이 자료에는 주택 매수 건수 상위 1000명이 기존에 사들인 주택 수는 포함되지 않아 이들이 보유한 주택 수가 더 많을 수도 있다고 의원실 측은 설명했다. 민홍철 의원은 \"최근 대규모 전세 사기가 반복되면서 주택시장 불안을 해소하려면 무차별 다주택 투기를 규제해야 한다는 여론이 높아지고 있다\"며 \"다주택자를 배불리는 투기 친화 정책이 아닌 주거약자와 사회가 공감할 수 있는 주거 안정 대책을 마련해야 한다\"고 밝혔다."
    },
    {
      "title": "‘덤터기’ 사라지려나…현대차 A급 인증중고차 판매 24일 시작",
      "link": "https://n.news.naver.com/mnews/article/020/0003526349?sid=101",
      "corp": "동아일보",
      "content": "경남 양산 현대차 인증중고차 전용 상품화센터.중고 제네시스 흰색 ‘GV70’이 바닥에 매립 설치된 카메라 위를 쓱 지나가자 근처 모니터 화면에 차량 하부 사진이 선명하게 찍혔다. 재차 카메라 위를 지나자 이번에는 타이어 네 개 각각의 상태가 모니터에 숫자로 표시됐다. 이후 냄새 측정기로 차량 내부를 검사하던 중 ‘19’라는 숫자가 떴다. 검수자는 “기준치인 20을 하회하면 판매 가능한 차량”이라고 설명했다. 운전석 시트를 고해상도로 촬영한 뒤 사진을 확대‧축소해가며 상태를 살필 수 있고, 20초간 엔진 소리도 녹음해 들을 수 있다.●A급 중고차만 취급하고 수백 개 항목 점검19일 경남 양산시에 위치한 현대자동차‧제네시스 ‘인증 중고차 전용 상품화센터’에서 이뤄진 일이다. 인증 중고차란 제조사가 직접 자사 브랜드 중고차를 매입해 차량 상태를 확인한 뒤 정비해 판매하는 것을 말한다. 지난해 3월 중소벤처기업부 산하 위원회가 중고차 판매업을 생계형 적합 업종으로 지정하지 않으면서 대기업도 중고차 시장에 뛰어들 수 있게 됐다. 현대차는 2020년 10월 중고차 시장 진출을 공식화한 지 3년 만인 24일 인증 중고차 사업을 시작한다고 이날 밝혔다. 기아도 25일 서비스 개시를 알리는 행사를 개최할 예정이다. 현대자동차는 19일 경남 양산시 하북면 현대 인증중고차 양산센터에서 현대/제네시스 인증중고차(Hyundai Certified/GENESIS CERTIFIED) 미디어데이를 개최하고 양산센터에서 상품화과정을 거쳐 품질 인증이 완료된 팰리세이드 인증중고차와 제네시스 G80 인증중고차를 첫 공개했다. 사진은 양산센터 상품화동에서 상품화 전담 인력이 매입한 중고차에 대해 272개 항목의 정밀진단을 진행하는 모습. 2023.10.19 현대차그룹 제공현대차는 자사 브랜드 차량 중 ‘연식 5년, 주행 거리 10만 ㎞’ 이내의 차량만 대상으로 인증 중고차 서비스를 운영한다. 사고 기록이 있는 차량이나 침수차도 제외했다. 이른바 ‘A급 중고차’만 취급하겠다는 얘기다. 유원하 현대차 아시아대권역장(부사장) 은 “만든 사람이 끝까지 책임진다는 철학 아래 사업을 준비했다”고 강조했다. ‘덤터기’ 없는 중고차 거래문화 안착에 기여하겠단 의지다.현대차와 제네시스는 매입 중고차를 양산과 경기 용인시에 위치한 센터에서 상품성을 끌어올리는 진행한 뒤 판매에 나선다. 현대차는 272개, 제네시스는 287개 항목을 점검한다. 기계로 차량을 완전히 들어 올려 하부에 문제 여부를 살펴보고, 흠집이나 도장이 벗겨진 곳도 확인 후 조치한다. 배터리, 브레이크 패드, 타이어 등은 상태에 따라 교체한다. 현대차 아시아대권역장 유원하 부사장, 국내지원사업부장 남원오 상무, 국내CPO사업실장 홍정호 상무, 고객서비스솔루션실 하이테크랩 손선익 명장이 19일 경남 양산시 하북면 현대 인증중고차 양산센터에서 열린 현대/제네시스 인증중고차(Hyundai Certified/GENESIS CERTIFIED) 미디어데이에서 첫 공개된 팰리세이드 인증중고차와 제네시스 G80 인증중고차 앞에서 기념촬영 하고 있다. 2023.10.19 현대차그룹 제공●온라인에서 엔진 소리까지 확인 후 구매100% 온라인 판매로 진행돼 실물을 못 보고 구매하는 소비자들이 애플리케이션(앱)이나 웹사이트에서 최대한 많은 정보를 취득할 수 있도록 설계했다. 차량의 냄새 수치, 차량 하부 사진, 타이어 상태, 운전석 시트 정밀 사진, 엔진 소리 등을 모두 온라인에서 확인할 수 있다. 차량의 내외부를 360도 가상현실(VR) 카메라로 촬영해 온라인에서도 차량의 전체 상태를 확인할 수 있도록 했다. 막상 차를 받아보니 마음에 들지 않는 부분이 눈에 띈다면 3일 내 왕복 탁송비만 지불하고 환불받을 수 있다. 구매 후 4~7일 사이에는 차량 사용료 등을 추가 지불한 뒤 환불 가능하다. 구매 이후 1년, 2만 ㎞까지 무상 보증도 제공된다.현대차는 연말까지 인증 중고차 판매 5000대를 목표로 잡았다. 2025년 4월까지 현대차와 기아는 각각 중고차 시장 점유율 4.1%, 2.9%을 목표로 점진적으로 몸집을 키울 계획이다.다만 가격이 걸림돌이 될 수는 있다. 다른 중고차 플랫폼에서 파는 차량과 모델‧옵션‧연식‧차상태가 비슷한데 인증 중고차가 확연히 비싸면 소비자들이 망설일 수 있어서다."
    },
    {
      "title": "추경호 \"R&D 예산, 너무 방만하게 늘렸다…구조조정 필요\"",
      "link": "https://n.news.naver.com/mnews/article/008/0004951055?sid=101",
      "corp": "머니투데이",
      "content": "[세종=뉴시스] 강종민 기자 = 19일 세종시 정부세종청사에서 열린 국회 기획재정위원회의 기획재정부에 대한 국정감사에서 추경호 부총리 겸 기재부 장관이 위원 질의에 답변하고 있다. 2023.10.19.추경호 부총리 겸 기획재정부 장관은 19일 \"R&D(연구개발) 예산은 구조조정을 할 필요가 있다\"고 말했다.추 부총리는 이날 정부세종청사에서 열린 기획재정부 국정감사에서 \"과학기술 R&D 예산이 10조원에서 20조원으로 늘어나는데 11년, 20조원에서 30조원으로 늘어나는 데 3년밖에 걸리지 않았다\"며 이렇게 밝혔다.지난 9월 정부는 내년 R&D 부문에 올해(31조778억원) 대비 16.6% 줄인 25조9152억원을 배정하는 내용의 '2024년 예산안'을 국회에 제출했다. 야당은 R&D 예산을 늘려야 한다고 입장이다.추 부총리는 \"과학기술 R&D 예산이 중요해서 늘린 것은 일정 부분 인정하지만 너무 방만하게 빨리 늘렸다\"며 \"옥석을 가리면서 필요한 데 늘렸어야 하는데 정말 많은 부분에 전방위적으로 많이 늘렸다\"고 했다. 또 \"나눠 먹기식, 뿌리기 식, 폐쇄적이고 분절적인 분야의 예산은 한번 정리할 필요가 있다\"며 \"도전적이고 혁신적인, 전략적인 R&D는 늘리자는 차원\"이라고 말했다.윤석열 대통령이 경제와 민생을 챙기지 않는다는 지적에는 \"대통령이 특별히 경제를 안 챙기고 다른 국정운영에만 몰두하느냐고 하는데 경제도 열심히 챙기고 있다\"고 반박했다.추 부총리는 \"어느 역대 대통령보다 뒤지지 않을 정도로 경제와 민생에 관심을 두고 있다\"며 \"뚜렷한 기조를 갖고 리더십을 발휘하고 지시도 한다\"고 밝혔다."
    },
    {
      "title": "美 국채 10년물 4.99%로 급등..미 증시 3대 지수 모두 하락",
      "link": "https://n.news.naver.com/mnews/article/023/0003794415?sid=101",
      "corp": "조선일보",
      "content": "파월 연준 의장 ‘물가 높다’ 발언에 영향 미국 증시 3대 지수가 19일(현지 시각) 일제히 하락 마감했다. 이날 미 국채수익률도 급등했다. 제롬 파월 연준 의장이 \"인플레이션이 여전히 높다\"고 발언해 긴축을 이어가겠다고 시사한 영향을 받은 것으로 풀이된다./로이터 연합뉴스 미국 국채수익률이 2007년 이후 최고치를 갈아치우며 5%선에 다가섰다. 19일(현지 시각) 미 경제매체 CNBC에 따르면 글로벌 장기시장금리 벤치마크 역할을 하는 미 10년물 국채금리는 장중 한때 4.99%대까지 올랐다. 30년물 국채수익률도 5.10%까지 높아졌다. 미국 채권 금리가 오르는 것은 고금리가 장기화 될 것이라는 기대로 인한 것으로 풀이된다.이날 미 국채수익률은 뉴욕경제클럽에서 연설한 제롬 파월 연방준비제도(연준) 의장의 발언에 영향을 받았다. 그는 “최근 인플레이션은 하락 추세를 이어가고 있지만 여전히 너무 높고 목표를 향해 지속적으로 하락하고 있다고 신뢰를 보내기에는 아직 시작에 불과하다”고 했다. 또 “9월 인플레이션은 하락 추세를 이어갔지만 덜 고무적(somewhat less encouraging)이었다”면서 “앞으로 몇 분기 동안 인플레이션이 어느 정도 안정될지 알 수 없다”고 했다. 아직 당장 긴축 정책을 풀 때가 아니라는 점을 내비친 것이다. 파월 의장은 이날 장기물 국채수익률 상승에 대해 “연준이 금리에 더 많은 조치를 취할 것이라는 기대에 따른 것은 아닌 것 같다”면서 “상승세가 지속될지는 불분명하고 시장은 변동성이 크다”고 했다.이날 미국 증시 3대 지수도 모두 하락 마감했다. 뉴욕증시에서 다우평균은 250.91포인트(0.75%) 내린 3만3414.17에 거래를 마쳤다. 대형주 중심의 S&P500은 36.60포인트(0.85%) 하락한 4278.00, 기술주 중심의 나스닥 지수는 128.12포인트(0.96%) 내린 1만3186.18에 장을 마감했다. 전장 대비 상승 출발했던 뉴욕 증시는 이날 정오 무렵 파월 의장의 발언이 나온 뒤 하락을 거듭했다. 코네티컷 투자회사 웰스파이어 올리버 퍼쉬 수석 부사장은 로이터에 “시장은 파월 의장이 금리 인상을 중단할 것이라고 말하기를 바랐지만 그는 인플레이션에 대한 우려가 계속되면 다시 인상해야 한다고 했다”고 말했다. 한편 미국 전기차 업체 테슬라는 18일 부진한 분기 실적을 발표한 데 이어 CEO인 일론 머스크도 향후 사업 전망에 대해 부정적으로 말하자 투자 심리가 얼어붙으며 9.30% 하락했다.국제유가는 이스라엘-팔레스타인 전쟁으로 인해 중동 불안 상황이 지속되면서 상승 마감했다. 뉴욕상업거래소에서 11월 인도분 서부텍사스산원유(WTI) 선물 가격 종가는 배럴당 89.37달러로 전날 종가 대비 1.05달러(1.19%) 상승했다."
    },
    {
      "title": "경총 “韓 7개 업종 근로시간, OECD 평균보다 짧아”",
      "link": "https://n.news.naver.com/mnews/article/020/0003526467?sid=101",
      "corp": "동아일보",
      "content": "“장시간 근로 국가 프레임 벗어야”지난해 한국의 19개 업종 가운데 7곳의 주당 평균 실근로시간이 경제협력개발기구(OECD) 평균보다 짧다는 경제단체의 조사 결과가 나왔다. 19일 한국경영자총협회(경총)는 이러한 내용을 담은 ‘업종별 근로시간 현황 및 추이 국제비교’ 보고서를 발표했다. 보고서에 따르면 2001년과 작년 수치를 비교할 수 있는 9개 업종을 분석했을 때, 주당 평균 실근로시간은 OECD가 지난 21년 동안 평균 1.4시간 감소하는 동안 우리나라는 평균 11.1시간 감소했다. 지난해 19개 업종의 주당 실근로시간을 단순 평균 낸 결과 한국 38.2시간, OECD 37.1시간으로 조사됐다. 그중 7개 업종은 한국 실근로시간이 OECD보다 더 짧았다. 7개 업종은 농림어업(OECD보다 7.1시간 짧음), 보건·사회복지업(3.1시간), 공공서비스업(2.2시간), 교육서비스업(1.3시간), 건설업(1.3시간), 전기·가스·증기업(0.8시간), 금융·보험업(0.4시간)이다. 하상우 경총 경제조사본부장은 “한국은 장시간 근로 국가라는 인식 때문에 일률적으로 근로시간 규제를 강화해 온 프레임에서 벗어날 필요가 있다”며 “업종별 노동시장 특성을 반영한 근로시간 유연화 정책이 필요하다”고 강조했다.",
      "summary": "“장시간 근로 국가 프레임 벗어야”"
    }
  ]
}
