{
  "naverEconomyHeadlineNews": [
    {
      "title": "현대차 3분기 영업이익 3조 8000억 원···전년대비 146% ↑",
      "link": "https://n.news.naver.com/mnews/article/057/0001776739?sid=101",
      "corp": "MBN",
      "content": "매출액 41조 원·당기 순이익 3.3조 원 기록···시장 전망치 0.62% 상회 현대자동차. / 사진 = 연합뉴스현대자동차가 올해 3분기 3조 8000억 원대의 역대 최대 영업이익을 기록했습니다.현대차는 올해 3분기 연결기준 영업이익이 지난해 같은 분기보다 146.3% 증가한 3조 8218억원으로 집계됐다고 오늘(26일) 밝혔습니다.이번 영업이익은 시장 전망치를 0.62% 상회한 수치입니다.매출액은 41조 27억 원(자동차 32조 3118억 원, 금융·기타 8조 6909억원)으로 8.7% 증가했습니다. 당기순이익은 3조 3035억원으로 134% 늘었습니다.올해 3분기 글로벌 시장에서는 104만 5510대를 판매했습니다. 지난해 대비 2.0% 증가한 수치입니다.현대차는 \"올해 3분기 판매는 북미, 유럽, 인도 등 주요 지역의 견조한 판매 성장세를 바탕으로 전년 동기 대비 증가했다\"며 \"영업이익은 판매 대수 확대, 고부가가치 차종 중심의 믹스 개선 등 긍정적인 요인과 함께 작년 3분기 판매보증충당금 설정 등의 기저효과로 전년 동기 대비 큰 폭으로 늘었다\"고 말했습니다.국내 판매는 지난 8월 출시된 '디 올 뉴 싼타페'에 대한 소비자의 긍정적인 반응과 함께 스포츠유틸리티차(SUV) 중심의 판매 증대로 2.8% 증가한 16만 6969대를 기록했습니다.해외는 부품 수급 상황 개선에 따른 생산 증가와 북미, 유럽, 인도 등 주요 시장 판매 호조로 1.9% 늘어난 87만 8541대를 기록했습니다.글로벌 친환경차 판매대수는 하이브리드 라인업 강화와 전용 전기차 브랜드 '아이오닉'의 판매 확대로 전년 대비 33.3% 증가한 16만 8953대를 기록했습니다.현대차 관계자는 “주요 시장의 수요 증대로 지속적인 판매 확대 추세가 이어지고 있으며, 낮은 재고 수준 및 신형 싼타페 등 신차 효과를 바탕으로 올해 연간 판매 증가가 예상된다”며 “다만 중동 지역 지정학적 리스크와 높은 금리 수준 등 대외 거시경제의 변동 가능성으로 인한 불확실한 경영환경이 지속될 전망”이라고 답했습니다. 사진 = 현대 제공.",
      "summary": "매출액 41조 원·당기 순이익 3.3조 원 기록···시장 전망치 0.62% 상회"
    },
    {
      "title": "3분기 ‘완만한 성장세’ 유지했지만, 중동사태·체감 경기 악화 ‘첩첩산중’",
      "link": "https://n.news.naver.com/mnews/article/032/0003257335?sid=101",
      "corp": "경향신문",
      "content": "신승철 한국은행 경제통계국장이 26일 오전 서울 중구 한국은행에서 2023년 3분기 실질 국내총생산(속보)의 주요 특징을 설명하고 있다. 한국은행 제공한국경제가 올 3분기 0.6%를 성장률을 기록해 ‘완만한 성장세’를 유지했지만, 정부가 기대하는 ‘완연한 상저하고’의 흐름에 접어들었다고 평가하기는 불안하다는 평가가 대체적이다. 이스라엘·하마스 사태 등 지정학적 위험이 고조되면서 국제유가의 변동성이 크게 높아진데다, 고물가·고금리 현상으로 소비자와 기업의 체감경기까지 모두 나빠지고 있어 경제 전반에 악재가 중첩되고 있는 모습이어서다.한국은행이 26일 발표한 ‘2023년 3분기 실질 국내총생산(속보)’를 보면 올 3분기 실질 국내총생산(GDP) 성장률은 0.6%로 시장 전망치 0.5% 수준을 소폭 웃돌았다.우선 수출과 민간소비, 건설투자 등 주요 항목이 2분기 마이너스에서 3분기 플러스 전환한 것은 긍정적 신호로 풀이된다. 수출과 내수가 모두 2분기보다는 좋았다는 뜻이다.수출은 반도체·기계 등을 중심으로 3.5%, 수입은 석유제품 등을 위주로 2.6% 각각 늘었다. 지난 2분기에는 수출이 0.9%, 수입이 3.7% 감소했는데 증가세로 반전했다. 이에 따라 수출에서 수입을 뺀 순수출의 성장기여도는 0.4%포인트로 3분기 성장률을 그만큼 끌어올리는 역할을 했다는 뜻이다. 민간소비 역시 지난 2분기 0.1% 감소에서 0.3% 증가로 돌아섰다. 민간소비의 성장기여도는 0.2%포인트였다. 신승철 한은 경제통계국장은 “반도체 회복세에 힘입어 수출 증가율이 수입증가율을 상회하면서 순수출 기여도가 플러스로 유지됐다”면서 “민간소비는 2분기 날씨 요인 등으로 감소했는데, 3분기에 기저효과가 작용한 측면이 있다”고 설명했다.정부소비도 3분기 코로나19 확진자가 늘면서 정부의 건강보험 지출이 늘어난 탓에 사회보장 현물 수혜 위주로 0.1% 증가했다. 건설투자도 건물건설과 토목건설이 모두 늘면서 2.2% 성장했다. 반면 설비투자의 경우 기계류의 부진으로 2.7% 감소했다.그러나 대외변수의 불확실성이 커지면서 3분기에 나타난 성장세가 4분기에도 이어질지는 미지수다. 4분기 0.7% 분기성장률을 달성하면 연간 한은 전망치 1.4% 성장에는 문제가 없지만 이것도 쉽지 않은 상황이다.무엇보다 이스라엘·하마스 사태로 국제 유가에 대한 불확실성이 커진 것이 부담 요인이다. 신 국장은 “IT·반도체 경기, 글로벌 공급망 재편, 대중국 수출 등이 연간 성장률 달성에 대한 핵심 이슈였는데 최근 IT·반도체 경기가 조금씩 살아나면서 수출 부진을 완화하고 성장에 어느 정도 기여할 것으로 전망되는 상황”이라면서도 “이스라엘·하마스 사태에 따른 지정학 리스크, 미국에서 고금리가 지속되는 점 등이 우리 금융·외환시장과 실물경제에 어떤 영향을 미칠지 불확실성이 커진 상황”이라고 덧붙였다.당장 4분기 수출은 개선되는 분위기지만, 유가 급등 영향으로 수입액이 수출액을 웃돌면서 무역수지는 적자를 기록할 가능성이 커졌다. 이달 1∼20일 무역수지는 37억4800만달러 적자를 기록해 지난달 같은 기간(4억8800만달러 적자)보다 적자 규모가 늘었다.경제 주체들의 체감경기도 빠르게 얼어붙고 있다. 이달 소비자심리지수(CCSI)는 98.1로 9월(99.7)보다 1.6포인트 내려 비관적 응답이 더 많았다. 또 3.3% 수준에서 안정세를 보이던 기대인플레이션율도 3.4%로 올라 8개월만에 상승 전환했다.시장에서는 올해 1.4% 성장률 달성이 쉽지 않다고 보고 있다. 박상현 하이투자증권 연구원은 “3분기 성장률이 시장 예상치를 상회했지만, 한은이 전망한 연간 성장률 1.4% 달성은 쉽지 않은 것이 현실”이라며 “특히 국내 경기의 강한 ‘상저하고’ 사이클과는 다소 거리감이 있다”고 지적했다. 그는 “고금리 충격에 따른 금융시장 긴축발작, 각종 지정학적 리스크에 따른 심리지표 악화, 흔들리는 무역수지 흑자 흐름은 4분기 성장률을 당초 예상보다 둔화시키는 하방 위험으로 작용할 것”이라고 전망했다.정부는 올해 성장률 목표 달성에는 문제가 없다는 입장이다. 추경호 부총리 겸 기획재정부 장관은 이날 국회 기획재정위원회 국정 감사에서 “조금 보수적으로 보면 1.3%, 조금 더 낙관적으로 보면 1.5%”라면서 “경기가 정부 전망 궤도로 움직이고 있다”고 말했다."
    },
    {
      "title": "구속 가능성 커진 김범수…사면초가 카카오",
      "link": "https://n.news.naver.com/mnews/article/277/0005331796?sid=101",
      "corp": "아시아경제",
      "content": "카카오·카카오엔터 검찰 송치…김범수도 구속 기로 리더십 공백 위기에 사업 빨간불…시계제로 카카오김범수 카카오 창업자 겸 미래이니셔티브센터장이 구속 갈림길에 섰다. SM엔터테인먼트(에스엠) 인수 과정에서 시세를 조종한 혐의다. 금융당국은 관련 혐의를 받는 카카오 경영진과 카카오 법인을 검찰에 넘겼다. 사상 초유의 리더십 공백 위기에 처한 카카오는 시계제로 상태다.26일 금융감독원 자본시장특별사법경찰(특사경)은 배재현 카카오투자총괄대표, 강호중 카카오투자전략실장, 이준호 카카오엔터테인먼트 투자전략부문장 등을 기소 의견으로 검찰에 넘긴다고 밝혔다. 법인 카카오와 카카오엔터테인먼트까지 자본시장법 위반 등 혐의를 적용 기소 의견으로 검찰에 송치했다. 김범수 카카오 전 의장이 23일 SM엔터테인먼트 인수 주가 시세조종 의혹과 관련해 조사를 받기 위해 금융감독원으로 출석하고 있다. 사진=강진형 기자aymsdream@김 센터장은 일단 송치 대상에서 빠졌지만 계속 조사를 받게 된다. 특사경은 \"본 건 관련 피의자 18인 중 개인 3인과 법인 2개사 등 5인에 대해서만 우선 송치했고 나머지 피의자들에 대해서도 신속히 수사해 추가 송치할 것\"이라고 했다. 그러면서 \"주가 급등락 과정에서 일반투자자들의 합리적 투자 판단을 저해해 손해를 끼친 것은 물론 인수 경쟁에서 '불법과 반칙'이 승리한다는 잘못된 선례를 남길 수 있다\"며 \"금융전문가그룹, 법률전문가그룹까지 조직적으로 가담한 사건으로 자본시장의 근간을 해치는 중대한 범죄\"라고 강도 높게 비판했다.업계 안팎에선 특사경이 김 센터장에 대해 구속 영장을 신청할 가능성이 높다고 본다. 지난 23일 김 센터장을 피의자 신분으로 불러 16시간 가까이 고강도 조사하면서 구속 수사 필요성을 확인했을 것이라는 해석이다. 이복현 금감원장이 연일 수위 높은 발언으로 '엄정한 대응'을 강조한 만큼 적극적인 움직임에 나설 것이라는 전망도 나온다. 카카오는 리더십 공백에 부딪힐 위기다. 카카오 2인자로 꼽히는 배 대표에 이어 김 센터장까지 사법 리스크에 휘말리면 카카오 공동체는 구심점을 잃게 된다. 김 센터장은 경영 일선에 물러나 있지만 리더십 중심에 있다. 지난해 3월 이사회 의장직에서 물러났지만 미래이니셔티브 센터장은 유지하고 있다. 창업자로서 공동체 전체의 미래 성장에 대한 비전을 제시하는 역할이다. 더구나 의장직을 내려놓으며 카카오 공동체의 최우선 과제인 글로벌 확장에 집중하겠다고 공언했다. 지난해 10월 데이터센터 화재로 인한 서비스 먹통 사태 이후 플랫폼 기업의 책임론이 대두되면서 김 센터장의 역할은 더 커졌다.사업도 사면초가에 빠졌다. 카카오 법인이 검찰에 송치되면서 당장 카카오뱅크 대주주 지위가 위태로워졌다. 현재 카카오는 카카오뱅크 지분 27.17%를 보유한 대주주다. 인터넷은행특례법에 따르면 인터넷은행의 지분 10%를 넘게 보유한 산업자본은 최근 5년간 조세범처벌법, 특정경제범죄가중처벌, 공정거래법 등 위반으로 벌금형 이상 처벌을 받은 사실이 없어야 한다. 자본시장법 위반으로 벌금형 이상이 확정되면 카카오뱅크 지분 17%를 포기해야 한다는 의미다. 함께 검찰로 넘어간 카카오엔터는 기업공개(IPO) 추진에 급제동이 걸렸다. 주요 경영진들의 공백으로 의사결정은 올스톱됐다. 최악의 상황에선 카카오가 에스엠 경영권을 빼앗길 수도 있다. 금융당국은 카카오의 에스엠 인수를 무효로 할 권한이 없지만 자본시장에서 불법적 거래로 취득한 이득을 박탈하겠다며 연일 카카오를 압박하고 있다. 카카오 전체적으로도 글로벌 성장 동력으로 키우던 엔터 사업에 빨간불이 켜지면서 전체 사업을 재편해야 하는 위기다.카카오 법인의 검찰 송치 소식이 전해지며 주가는 이날 장중 3만7400원까지 떨어졌다. 52주 신저가다. 올해 고점과 비교하면 50% 가까이 빠졌다. 3분기 '어닝쇼크' 수준의 실적이 점쳐지는 가운데 사법 리스크까지 더해져 주가는 회복될 기미가 보이지 않는다. 카카오 내부적으로는 당황스럽다는 분위다. 하루가 다르게 사법 리스크가 김 센터장으로 전이되면서 안팎으로 혼란스러운 상황이다. 카카오는 수사가 진행 중인 상황임을 이유로 별다른 입장을 내놓지 않았다.",
      "summary": "카카오·카카오엔터 검찰 송치…김범수도 구속 기로 리더십 공백 위기에 사업 빨간불…시계제로 카카오"
    },
    {
      "title": "현대차 3분기 최대 실적...SK하이닉스 4개 분기 연속 적자",
      "link": "https://n.news.naver.com/mnews/article/052/0001952188?sid=101",
      "corp": "YTN",
      "content": "[앵커]현대자동차가 3조 8천억 원대 영업이익을 기록하면서 역대 3분기 최대 실적을 기록했습니다.SK하이닉스는 4분기 연속 적자를 이어갔지만, 적자 폭은 줄었습니다.최기성 기자입니다.[기자]현대자동차 올해 3분기 영업이익은 3조 8천218억 원입니다.지난해 같은 기간보다 146% 증가했습니다.매출은 41조 27억 원으로 지난해 같은 기간보다 8.7% 늘었습니다.순이익은 3조 3천35억 원으로 지난해 같은 기간보다 134% 증가했습니다.[윤태식 / 현대자동차 팀장 : 자동차 부문은 전년 대비 판매 물량 증가 및 고부가 차종 중심 믹스(판매 전략) 개선 등으로 매출액은 전년 대비 9.3% 증가, 영업이익은 연결 조정 포함하여 전년 대비 207% 증가했습니다.]현대차는 \"북미, 유럽, 인도 등 주요 지역 판매 성장세를 바탕으로 지난해 같은 기간 대비 증가했다\"고 설명했습니다.다만 \"중동 지역 지정학적 리스크와 높은 금리 수준 등 대외 거시경제의 변동 가능성으로 인한 불확실한 경영 환경이 지속할 전망\"이라고 예측했습니다.SK하이닉스도 3분기 실적을 발표했는데, 영업손실이 1조 7천920억 원입니다.지난해 4분기부터 4개 분기 연속 적자를 기록했지만, 적자 규모는 줄었습니다.메모리 반도체 가운데 D램은 2분기 만에 흑자로 전환했지만, 낸드플래시는 회복세가 D램보다 더디다고 SK하이닉스는 보고 있습니다.[박찬동 / SK하이닉스 부사장 : 당사는 내년에도 보수적인 낸드 생산 기조를 유지할 것이라고 발표를 드렸고요. 동시에 당사는 제품 라인업의 최적화를 통해 수익성 개선에 주력할 계획입니다.]SK하이닉스는 \"기존과는 다른 시장을 창출해내겠다\"면서 \"고성능 프리미엄 메모리 1등 공급자 입지를 지속 강화해 나가겠다\"고 밝혔습니다.YTN 최기성입니다.영상편집: 전자인그래픽: 김진호※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr"
    },
    {
      "title": "이재용 1년 화두는 ‘현장’ ‘기술’ ‘인재’…풀어야 할 숙제 세 가지는",
      "link": "https://n.news.naver.com/mnews/article/025/0003317232?sid=101",
      "corp": "중앙일보",
      "content": "이재용 삼성전자 회장이 지난해 12월 아랍에미리트(UAE) 아부다비에 있는 바라카 원자력 발전소 건설 현장을 방문해 직원에게 설명을 듣고 있다. 사진 삼성전자 “어려운 상황이지만 인재 양성과 미래 기술 투자에 조금도 흔들림이 있어서는 안 된다.” 지난 2월 17일 삼성전자 천안·온양캠퍼스. 반도체 시장 불황 속에서 생산라인을 살펴본 이재용 삼성전자 회장이 제시한 화두는 ‘인재’와 ‘기술’이었다. 뒤이어 열린 비공개 직원 간담회에서는 보다 구체적인 사업 전략이 쏟아져 나왔다. 당시 이 회장은 “인공지능(AI) 경쟁력을 높이기 위해서는 더 높은 용량의 서버용 메모리 패키지가 필요하다”면서 “(경쟁사를) 이겨내야죠”라고 언급했다고 한다. 재계 관계자는 이에 대해 “삼성이라는 초거대 기업을 이끄는 총수로서 느끼는 절박함과 위기의식이 묻어난다”고 말했다. 김영옥 기자 27일로 회장 취임 1주년을 맞은 이재용 회장이 새로운 출발선에 섰다. 그는 글로벌 경기 침체, 반도체 불황 등 악조건 속에서 삼성 수장으로서의 첫 1년을 국내외 사업 현장을 누비며 보냈다. 기술 혁신과 선제적인 투자에 대한 강조도 잊지 않았다. 김영옥 기자 투자 승부수를 던지기도 했다. 미국 텍사스주 테일러시에 170억 달러(약 23조원)를 투자한 파운드리(반도체 위탁생산) 공장과 앞으로 20년간 300조원이 투입될 경기도 용인 반도체 클러스터 등이다. ‘제2의 반도체’로 키웠던 신사업도 하나둘 열매를 맺고 있다. 삼성은 지난해 5월 반도체·바이오와 미래 먹거리 발굴에 향후 5년간 450조원을 투자하겠다고 밝혔다. 직원 30명으로 시작한 삼성바이오로직스는 의약품 위탁개발·생산(CDMO) 시장 세계 1위 기업으로 성장했다. 6세대(6G) 이동통신 역시 이 회장이 미래 사업으로 점찍은 분야 중 하나다. 삼성전자는 세계 최초 5G 상용화에 성공한 뒤 삼성리서치 산하에 차세대 통신연구센터를 설립해 선행기술을 연구하고 있다. 무엇보다 이 회장이 가진 가장 큰 자산으로 꼽히는 글로벌 네트워크를 가동해 해외 기업인‧정치인‧왕족 등 ‘빅샷(거물)’과 쉴 새 없이 만나며 삼성의 미래 전략을 구체화하고 비전의 기틀을 다졌다. 이재용 삼성전자 회장이 1일(현지시간) 이집트 중부 베니수에프주(州)에 위치한 삼성전자 TV·모바일 공장을 찾아 현지 임직원들과 셀카를 찍고 있다. 사진 삼성전자 국민에게 신뢰받고 사랑받는 기업을 만들겠다는 약속을 지키기 위한 발걸음도 분주하다. 그는 회장 취임 첫 행보로 사장단 회의나 해외 출장, 계열사 방문 대신 ‘미래 동행’을 키워드로 내세우며 협력회사를 찾았다. 특히 대기업이 중소기업에 단순히 베푸는 것이 아니라 함께 산업 생태계 선순환의 성장 구조를 만드는 것이 곧 삼성의 생존전략이자 성장 디딤돌이라는 생각이 확고한 것으로 알려졌다. 아직 풀어야 할 숙제도 있다. 삼성 준법경영의 ‘파수꾼’ 역할을 하겠다는 목표 아래 독립적인 외부 감시기구로 출범한 삼성 준법감시위원회(준법위)가 있지만 준법경영을 넘어 지속가능한 삼성식 경영 시스템을 구축하기 위한 수술이 여전히 진행 중이다. 이와 관련해 삼성은 26일 이사회 중심 책임경영을 강화하기 위해 ‘선임(先任)사외이사’ 제도를 도입한다고 밝혔다. 사외이사를 대표하는 선임사외이사를 뽑아 이사회 독립성을 강화하고 경영 투명성을 높이겠다는 취지다. 이날 삼성SDI와 삼성SDS를 시작으로 대표이사를 포함한 사내이사가 이사회 의장을 맡고 있는 삼성바이오로직스, 삼성중공업, 호텔신라 등 8개 계열사에 선임 사외이사제를 도입할 방침이다. 김영옥 기자 여전히 발목을 잡고 있는 사법 리스크 역시 풀어내야 할 족쇄다. 그는 회장 취임 1주년인 27일에도 재판에 출석해야 한다. 무엇보다 경영 보폭을 지금보다 더 넓혀야 한다는 목소리가 나온다. 이병태 KAIST 경영대학 교수는 “이제는 새로운 삼성의 미래 가치를 실행에 옮겨야 할 시간”이라며 “컨트롤타워 재정비, 시스템을 갖춘 의사결정 등이 필요하다”고 말했다."
    },
    {
      "title": "결혼식 축의금, 얼마가 적당?…최근 조사 결과 '눈길'",
      "link": "https://n.news.naver.com/mnews/article/055/0001100739?sid=101",
      "corp": "SBS",
      "content": "한때 결혼식 축의금으로 5만 원도 많은 편이라고 여겨졌던 적이 있었는데요.이제는 비싼 식대가 신경 쓰여서 한 번 더 고민하는 세상이 됐습니다.과연 얼마를 내는 게 적절한 걸까요? 최근 나온 조사 결과에 관심이 쏠리고 있는데요.<오! 클릭> 세 번째 검색어는 '지인은 8만 원, 친하면 17만 원'입니다.최근 한 카드사가 고객 400여 명을 대상으로 설문을 진행했더니 한국인들은 결혼식 축의금으로 지인에게는 평균 8만 원, 친한 사이일 경우 17만 원을 낸다는 결과가 나왔습니다.단순히 알고 지내는 사이에서 5만 원 이하를 낸다는 응답이 53%였고, 5만 원 초과 10만 원 이하를 낸다는 응답은 44%였는데요.친한 사이에는 5만 원 초과 10만 원 이하를 낸다는 사람이 52%로 가장 많았고 10만 원 초과 20만 원 이하를 낸다는 사람이 29%로 뒤를 이었습니다. 친척의 경우에는 촌수를 기준으로 3촌 이내면 50만 원 초과 100만 원 이하를 낸다는 응답이 43%였는데요.이외에도 '결혼식장 갈 때, 동반자가 있으면 축의금을 더 낸다'는 답이 76%, '식대가 비싼 곳이면 축의금을 더 낸다'가 61%로 동반자 여부와 결혼식장 식대가 축의금 액수에 영향을 미치는 것으로 나타났는데요.누리꾼들은 \"이럴 거면 아예 청첩장 줄 때 낼 돈도 적어 줘라\", \"받는 사람도 주는 사람도 골치 아픈 축의금\", \"차라리 모두 축의금 없는 결혼식 하면 안 되나요\" 등의 반응을 보였습니다.(화면출처 : KB국민카드)"
    },
    {
      "title": "4억대 분양엔 14만명 운집, 10억대는 미달…'청약도 신중해졌다'",
      "link": "https://n.news.naver.com/mnews/article/277/0005331445?sid=101",
      "corp": "아시아경제",
      "content": "동탄레이크파크 올해 아파트 최다 청약건수 기록‘고분양가 논란’ 광명·수원 단지 1순위 마감 실패고금리 기조·분양가 상승 피로감에 ‘옥석가리기’ 심화수도권 청약시장에서 분양가와 입지에 따라 흥행의 성패가 갈리는 장세가 뚜렷해지고 있다. 이번 주 동탄 분양 단지에서는 14만명 이상이 몰리며 올해 들어 최다 청약 접수 건수를 기록했지만, 광명과 수원 등 일부 단지는 1순위 마감 기준을 충족하지 못했다. 고금리 상황이 장기화할 것이란 인식과 분양가 상승에 대한 피로감이 쌓이면서 청약시장의 ‘옥석 가리기’ 현상은 한동안 이어질 것으로 전망된다. [이미지출처=연합뉴스]최근 분양 단지들의 성적은 분양가와 입지에 따라 크게 엇갈리고 있다. 24일 1순위 청약을 진행한 경기 화성 동탄2신도시에 들어서는 ‘동탄레이크파크 자연앤 e편한세상’은 554가구에 13만3042명이 지원해 평균 경쟁률 240.1대 1을 기록했다. 앞서 23일 모집한 특별공급까지 합치면 14만3014명이 청약을 신청했다. 올해 들어 전국에서 공급된 아파트 단지 청약 접수 건수 중 최다 건수다.청약 흥행 배경엔 분양가상한제 적용으로 상대적으로 저렴하게 책정된 분양가가 영향을 미친 것으로 보인다. 전용면적 84㎡의 최고 분양가는 4억8120만원으로 5억원 미만이다. 인근에 있는 ‘더레이크부영5단지’의 전용 84㎡가 최근 7억9500만원에 거래됐다는 점을 고려하면 3억원 이상의 시세차익을 기대할 수 있다. 아파트가 들어설 동탄2신도시는 용인 반도체클러스터와 인접해 있어 입지도 좋다는 평가다.반면 경기 광명의 경우 1순위 마감에 실패한 단지가 등장했다. 지난 17일 1순위 청약 접수를 한 ‘트리우스 광명’은 517가구 모집에 2444명이 몰리며 평균 경쟁률 4.72대 1을 기록했지만, 전체 8개 타입 중 5개가 1순위 마감에 실패했다. 광명 내에서 상대적으로 입지가 떨어지는 것으로 평가되고 분양가가 높았던 게 주요인으로 꼽힌다. 트리우스 광명 전용 84㎡ 분양가는 최고가 기준 11억8600만원으로 책정됐는데 앞서 분양한 인근 '광명자이포레나' 전용 84㎡ 분양가가 10억4500만원이었던 점과 비교하면 1억원 이상 비싸다.같은 날 1순위 청약을 진행한 경기 수원 '힐스테이트 수원파크포레'도 431가구 모집에 218명이 신청해 3개 주택형 모두 1순위 마감에 실패했다. 이 아파트 전용 84㎡ 분양가는 8억9900만원(최고가 기준)이다. 발코니 확장비와 각종 옵션 비용 등을 포함하면 분양가가 9억원을 웃돈다. 인근에 있는 아파트 단지에 비해 높은 분양가가 발목을 잡았다는 평가다. 전문가들은 고금리 기조와 분양가 상승에 대한 피로감 등이 맞물리면서 청약시장에서 '적정 분양가'를 따지는 분위기가 확산되고 있다고 분석한다. 여경희 부동산R114 수석연구원은 “연초 정부의 규제 완화로 청약 문턱이 낮아지고 ‘분양가가 지금이 가장 싸다’는 인식에 청약 열기가 뜨거웠지만, 최근 대출금리와 분양가가 가파르게 오르면서 입지와 가격을 꼼꼼히 따져보는 ‘옥석 가리기’ 경향이 강해진 것 같다”고 말했다.",
      "summary": "동탄레이크파크 올해 아파트 최다 청약건수 기록‘고분양가 논란’ 광명·수원 단지 1순위 마감 실패고금리 기조·분양가 상승 피로감에 ‘옥석가리기’ 심화"
    },
    {
      "title": "농슬라 '대동' 3단계 자율작업…\"핸들 손뗐는데 땅 갈고 수확까지\"[르포]",
      "link": "https://n.news.naver.com/mnews/article/421/0007134957?sid=101",
      "corp": "뉴스1",
      "content": "사전 작업 설정 후 조작 두 번 만으로 자율작업全주기에 자율작업 도입…드론으로 농업 솔루션까지 25일 충청남도 당진시 한 농촌의 '대동 자율작업 농기계 시연회'에서 자율작업 3단계를 적용한 콤바인이 작업을 하고 있다.ⓒ 뉴스1/이정후 기자(당진=뉴스1) 이정후 기자 = \"핸들 조작을 안 하는데 콤바인 스스로 회전하고 수확까지 하네.\"25일 오전 충청남도 당진시의 한 농촌. 대동(000490)의 자율작업 콤바인 'DH6135-A'가 벼를 베어내기 시작했다. 수확을 마치자 전진과 후진을 반복하더니 180도 회전해 옆에 있는 새로운 벼를 다시 베어냈다. 작업이 이뤄지는 동안 콤바인에 탑승한 시연자는 핸들에서 손을 뗀 채 관람자들을 향해 손을 흔들고 있었다.이날 대동은 시연회를 열고 트랙터-이앙기-콤바인으로 이어지는 자율작업 3단계 풀 라인업을 공개했다. 모를 심고 벼를 추수하는 농사의 모든 과정을 대동의 자율작업 농기계로 할 수 있게 된 것이다. 자율주행 자동차 선도 기업인 '테슬라'에 빗대어 '농슬라'로 불리는 대동의 자율작업 기술을 현장에서 확인할 수 있었다. 25일 충청남도 당진시 한 농촌의 '대동 자율작업 농기계 시연회'에서 자율작업 3단계를 적용한 콤바인이 작업을 하고 있다.ⓒ 뉴스1/이정후 기자약 3967㎡(1200평) 규모의 시연회 농지는 전날 비가 내려 곳곳이 질척거렸다. 좋지 않은 토지 환경이었지만 140마력 대의 대동 트랙터와 콤바인은 무난하게 작업을 선보였다.시연회의 관심은 자율작업 콤바인 'DH6135-A'에 쏠렸다. 2019년 이앙기, 2021년 트랙터에 이어 자율작업 농기계 풀 라인업의 마침표를 찍는 주인공이었기 때문이다.사전에 경로 설정이 완료된 콤바인을 운행해 보니 단 두 번의 조작만으로 수확 작업이 가능했다. 수동 작업을 위한 좌우 조향기와 전진·후진을 위한 기어가 따로 있었지만 이를 사용할 필요는 없었다.콤바인 내부의 터치스크린 아이콘을 누르고 전진 기어로 설정만 해주면 자율작업이 시작됐다. 콤바인은 스스로 움직이며 벼를 베어내는 예취 작업과 탈곡-선별-저장-배출 과정을 일사천리로 해냈다.비가 온 탓에 경작지 곳곳이 움푹 패어 있었으나 콤바인의 예취부는 벼의 높이에 맞춰 스스로 위아래로 움직여 균일한 결과물을 수확했다.시연회에서는 두 번의 조작만으로 자율작업이 가능했다. 실제 환경에서는 사전 작업이 필요하다. 농경지 외곽을 3바퀴 돌면서 작업 면적을 설정하고 경로를 저장하는 방식이다. 저장한 경로는 나중에 그대로 다시 사용할 수 있다.넓은 시야 폭으로 작업 환경도 한눈에 들어왔다. 실제로 이전 모델 대비 전방 및 우측방 시계 폭이 각각 6%, 75% 증가했다. 소음과 진동도 43%, 5%씩 줄어 작업 환경은 더욱 좋아졌다.자율작업 콤바인 1호 구매자인 박상욱씨는 \"콤바인은 조작 과정에서 신경 써야 하는 부분이 많은데 자율작업 기능을 활용하니 피로도가 많이 줄었다\"며 \"선회하는 동작도 직접 운전하는 것보다 자연스러워 수월하게 작업했다\"고 말했다. 25일 충청남도 당진시 한 농촌의 '대동 자율작업 농기계 시연회'에서 자율작업 3단계를 적용한 트랙터가 자율작업을 하고 있다.ⓒ 뉴스1/이정후 기자자율작업 트랙터 HX1400-A의 조작도 매우 간단했다. 차량 내부 터치스크린의 '작업 시작' 버튼을 눌렀을 뿐인데 사전 설정된 시작점으로 트랙터가 스스로 움직였다. 직선 코스와 곡선 코스가 연속되는 구간도 부드럽게 운행했다.시작점에 도착한 트랙터는 작업자의 명령을 다시 한번 요구했다. GPS를 통한 실제 위치 데이터와 비교해 제대로 도착했는지 확인하기 위해서였다. 이상이 없음을 확인하고 작업을 허용하자 트랙터는 본 작업을 위해 움직이기 시작했다.터치스크린에는 자동으로 생성된 자율작업 코스가 일정한 간격을 두고 표시돼 있었다. 트랙터는 해당 코스를 따라 직진과 회전을 반복하며 작업을 수행했다. 이 과정에서 운전자의 간섭은 필요하지 않았다. 핸들, 페달, 브레이크 등 조작부를 제어하지 않아도 스스로 작업을 해냈다. 대동 자율작업 트랙터 'HX1400-A'의 내부 터치스크린 화면. 자율작업 경로가 설정돼 있다.ⓒ 뉴스1/이정후 기자자율작업을 수행하기까지는 콤바인과 마찬가지로 몇 가지 사전 설정이 필요했다. 경작지 외곽을 운전자가 수동으로 운전해 한 바퀴 돌며 4곳의 포인트를 지정하는 과정이다. 자율작업을 위한 최대 범위를 설정하기 위해서다. 이후에는 해당 경작지의 작업 범위와 코스가 저장돼 별도 설정 없이 반복할 수 있다.대동 관계자는 \"우리나라 논은 사각형이 아닌 곳도 많기 때문에 오각형, 육각형 등 경작지 모양에 맞춰 추가로 포인트를 설정할 수도 있다\"며 \"경작지 데이터를 자율작업 이앙기, 콤바인에도 공유할 수 있도록 해 편의성을 높일 계획\"이라고 설명했다. 25일 충청남도 당진시 한 농촌의 '대동 자율작업 농기계 시연회'에서 이앙기 자율작업이 이뤄지고 있다.(대동 제공)이날 현장에는 '농업 전 주기 자율작업 시대'의 한 축을 담당하는 이앙기의 시연회도 있었다. 직진만 가능하던 자율주행 기능에서 선회 기능까지 추가하며 활용도가 한층 더 높아졌다.일반적으로 이앙기는 모판 운반자 1인과 이앙기 운전자 1인 등 2인 1조로 운영된다. 하지만 자율작업 3단계 기술이 완성되면서 혼자서도 작업을 할 수 있는 환경이 갖춰졌다.이와 함께 생육드론도 공개했다. 드론을 활용해 공중에서 농작물의 상태를 파악하는 방식이다. 사람이 직접 농작물의 상태를 살펴보는 데 1시간이 걸린다면 드론 활용 시에는 2분30초가 소요된다. 이를 통해 농작물의 비료 및 수확 최적화 시기를 분석할 수 있다.또 대동의 농기계를 관제하는 '대동 커넥트' 애플리케이션(앱)을 통해 자율작업 콤바인 작업 이후 수확된 곡물의 양을 표시하는 수확량 모니터링 기능도 시연했다.대동은 첨단 기술을 적용한 농기계와 데이터 기반의 정밀농업 서비스를 융합해 농업 플랫폼 기업으로 발돋움하겠다는 계획이다.",
      "summary": "사전 작업 설정 후 조작 두 번 만으로 자율작업全주기에 자율작업 도입…드론으로 농업 솔루션까지"
    },
    {
      "title": "우리금융 3분기 순익 8994억원…전년 동기 대비 0.04% 감소",
      "link": "https://n.news.naver.com/mnews/article/015/0004907084?sid=101",
      "corp": "한국경제",
      "content": "우리금융그룹은 지난 3분기 8994억원의 당기순이익(지배기업지분 기준)을 냈다고 26일 발표했다. 전년 동기(8998억원) 대비 4억원(0.04%) 감소했지만 증권가 전망치인 8392억원(에프앤가이드 기준)보다는 양호한 실적을 나타냈다. 우리금융그룹 제공우리금융의 올해 1~3분기 누적 당기순이익은 2조4384억원으로 집계됐다. 작년 1~3분기 2조6617억원과 비교해 2234억원(8.4%) 감소했다.3분기까지의 누적 순이익이 줄어든 가장 큰 원인은 '제충당금순전입액(대손비용)'이 작년 1~3분기 6220억원에서 올해 같은 기간 1조786억원으로 4566억원 증가했기 때문이다. 다만 3분기에 발생한 대손비용(2608억원)은 2분기 대비 53.1% 줄었다. 우리금융그룹 제공충당금 적립 전 영업이익은 지난해 1~3분기 4조3247억원에서 올해 1~3분기 4조4495억원으로 1248억원(2.9%) 늘었다. 특히 순영업수익이 같은 기간 7조2615억원에서 7조4979억원으로 2364억원(3.3%) 증가했다.순영업수익을 구성하는 항목 가운데 이자이익은 같은 기간 6조3476억원에서 6조6000억원으로 2524억원(4.0%) 늘었고, 비이자이익은 9139억원에서 8978억원으로 161억원(1.8%) 줄었다. 우리금융그룹 제공우리금융은 \"이자이익은 시장금리 상승에 따른 조달비용 증가세가 지속됐음에도 올해 기업대출 중심의 견조한 대출 성장에 힘입어 전년 대비 증가했고, 비이자이익은 3분기 중 유가증권 일부 부문의 손익 감소의 영향을 받았다\"고 설명했다. 우리금융그룹 제공주요 건전성 지표인 고정이하여신(NPL) 비율은 지난 9월 말 기준 0.41%로, 작년 말과 비교하면 0.1%포인트 상승했다. 은행 부문만 따지면 같은 기간 0.03%포인트 상승한 0.22%로 조사됐다.주요 계열사인 우리은행은 올해 1~3분기 2조2898억원의 당기순이익을 냈다. 작년 1~3분기 조3735억원과 비교해 3.5% 감소한 실적이다. 제충당금순전입액이 이 기간 3466억원에서 5441억원으로 증가한 결과다.우리은행의 이자이익은 작년 1~3분기 5조4024억원에서 올해 1~3분기 5조6172억원으로 늘었고, 비이자이익도 5341억원에서 5579억원으로 증가했다.한편 우리금융그룹은 올해 3분기 분기 배당금을 지난 2분기와 같은 1주당 180원으로 정했다고 밝혔다. 우리금융그룹 제공우리금융 관계자는 “이번 분기 실적 발표를 통해 어려운 영업 환경에서도 안정적인 펀더멘털을 재확인할 수 있었다”며 “금융시장의 불확실성이 증가하는 환경에서 우리금융은 내실화에 주력해 안정적인 이익 창출 능력을 바탕으로 주주환원 정책에 적극 임할 것”이라고 말했다."
    },
    {
      "title": "방문규 산업장관 “文정부 때 전기요금 인상 얘기 왜 안했나”[2023국감]",
      "link": "https://n.news.naver.com/mnews/article/018/0005605004?sid=101",
      "corp": "이데일리",
      "content": "한전 재무위기 책임 두고 野 의원과 설전‘先자구안 後전기요금 논의’ 입장 재확인[이데일리 김형욱 기자] 방문규 산업통상자원부 장관이 국회 산업통상자원중소벤처기업위원회(산중위) 26일 국회에서 연 종합 국정감사에서 한국전력(015760)공사(한전)의 재무위기와 전기요금 인상 문제를 놓고 김한정 더불어민주당 의원(산중위 야당 간사)과 설전을 벌였다. 방문규 산업통상자원부 장관이 26일 서울 여의도 국회에서 열린 국회 산업통상자원중소벤처기업위원회의 산업통상자원부 국정감사에서 의원질의에 답변하고 있다. (사진=연합뉴스)방 장관이 한전의 재무구조 개선 방안이 있느냐며 연내 전기요금 인상 필요성을 강조한 김 의원의 질의에 답변하는 과정에서 한전 재정난의 원인을 누가 제공했느냐는 반문성 발언을 덧붙인 게 시작이었다. 김 의원은 이에 “윤석열 대통령은 민생 얘기를 하며 지금부터 잘하자고 하는데 방 장관은 또 전 정부 탓인가”라며 “장관을 하지 말고 정치를 하라”고 쏘아붙였다.방 장관은 “떳떳하게 (전기요금 인상의) 불가피성을 얘기하려면 그만큼 (한전의) 강도 높은 구조조정이 필요하다는 것”이라며 “그렇게 한전 정상화를 염려하는 분이 2021년 4분기 5조원, 2022년 1분기 7조원의 적자가 발생했을 땐 왜 한전에 (전기요금 인상을) 말씀 안 하셨나”라고 재차 반문했다. 이 말을 들은 김 의원은 “제가 그때 장관이었나. 지금 그게 무슨 태도인가. 이 질문은 정부가 무엇을 하겠다는 걸 국민에게 얘기하라는 것”이라고 맞받아쳤다.직후 야당 의원석에선 방 장관의 사과를 요구하는 목소리가 나왔다. 민주당 소속 이재정 위원장도 “지금 그 발언은 부적절하다”고 지적하며 거들었다.여당인 한무경 국민의힘 의원은 방 장관을 지원했다. 그는 “2021년에 유가가 급등했는데 정부가 (한전의) 인상 요청을 묵살했고 그해 12월17일에 당시 청와대 정책실장이 주재한 경제현안조율회의에서 2022년 1월 인상안을 논의했지만 이 역시 대선 이후로 연기됐다”며 “그 당시 요금 인상을 했더라면 우리가 지금 이 자리에서 한전 적자 논의를 하고 있겠나”라고 말했다.방 장관은 이날 종합 국감에서도 한전이 추가 자구안을 내놓은 이후 전기요금 인상 논의가 가능하다는 기존 입장을 재확인했다. 그는 연내 전기요금이 오르는 것이냐는 정청래 민주당 의원의 질의에 “관계기관과 계속 협의 중”이라며 “요금 인상 전에 재무구조 개선을 위한 여러 방안이 필요하다”고 말했다. 또 “지금 우리 에너지 공기업의 부채 수준이 너무 높다”며 “물론 요금 정책이 중요하지만 나머지 부분에서도 할 수 있는 모든 수단을 강구해야 할 것”이라고 부연했다.",
      "summary": "한전 재무위기 책임 두고 野 의원과 설전‘先자구안 後전기요금 논의’ 입장 재확인"
    }
  ]
}
