{
  "slug": "20231102",
  "date": "2023년 11월 2일 목요일",
  "naverEconomyHeadlineNews": [
    {
      "title": "美 연준, 기준금리 또 동결… 파월 \"금리 인하 고려 안 해\"",
      "link": "https://n.news.naver.com/mnews/article/022/0003871211?sid=101",
      "corp": "세계일보",
      "content": "FOMC서 5.25∼5.50% 유지이·하마스 전쟁 여파 불확실성 커연말 경기 둔화 가능성 고려한 듯시장선 12월도 동결 가능성 80%美 장기 국채 매각 속도조절 나서한은, 11월 기준금리 동결 가능성미국 연방준비제도(Fed·연준)가 1일(현지시간) 시장 예상대로 기준금리를 동결했다. 9월 연방공개시장위원회(FOMC) 회의에서 금리를 동결한 이후 2차례 연속 기준금리를 동결한 것으로 연준의 긴축 드라이브가 종착역에 다다랐다는 평가가 나온다. 연준은 이날 FOMC 정례회의 직후 성명을 통해 기준금리를 기존의 5.25~5.50%로 유지한다고 발표했다. 연준은 앞서 9월 FOMC 회의 뒤 공개한 점도표(연준 위원들의 향후 금리 전망을 보여주는 지표)에서 연말 최종 금리를 5.6%(중간값)로 전망하고, FOMC 위원 12명이 현재보다 높은 5.50∼5.75%, 7명은 현재와 같은 5.25∼5.50%를 예상해 연내 한 차례 기준금리를 0.25%포인트 인상하는 베이비스텝 가능성이 예상됐다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장이 1일(현지시간) 워싱턴DC에서 기자회견을 하고 있다. 워싱턴=신화연합뉴스 하지만 9월 FOMC 이후 이스라엘과 팔레스타인 이슬람 무장정파 하마스 간 전쟁 등으로 인한 국제유가 상승과 물가 불확실성이 높아지고, 연말 경기 둔화 가능성도 커지면서 기준금리 동결을 결정한 것으로 풀이된다. 제롬 파월 연준 의장은 이날 9월 점도표와 관련해 “원칙적으로 상황이 바뀔 때 (이전 점도표는) 모두가 동의하거나 우리가 해야 할 계획과 같은 것이 아니다”면서 “그것은 변할 수 있는 예측”이라고 말했다. 이어 “점도표의 효과는 9월 회의와 12월 회의 사이 3개월 동안 아마 감쇠할 것이라고 생각한다”고도 덧붙였다. 파월 의장의 발언은 시장에서 곧장 ‘비둘기파적 전환’이라는 평가가 나왔다. 빌 더들리 전 뉴욕 연방준비은행(연은) 총재는 “연준은 기본적으로 ‘우리는 이후로 더 많은 것을 할 필요가 없을 것이라고 생각한다’고 말하는 것”이라고 평가했다. 시카고상품거래소(CME) 페드워치에 따르면 시장이 보는 12월 금리 동결 가능성은 FOMC 회의 전 68.9%에서 오전 2시 현재 80%까지 올라갔다. 파월 의장은 금리 인하 가능성에는 분명히 선을 그었다. 파월 의장은 “위원회는 지금 금리 인하를 전혀 고려하지 않고 있다”면서 “우리는 여전히 첫 번째 질문, 즉 ‘시간이 지남에 따라 인플레이션을 지속 가능하게 2%로 낮출 수 있을 만큼 충분히 긴축적인 통화정책 기조를 달성했는가’에 집중하고 있다”고 설명했다. 미국 워싱턴의 재무부 건물. AP연합뉴스 미 재무부는 장기 국채 매각과 관련해 속도 조절에 돌입했다. 최근 미 채권시장에서는 10년 만기 미 국채 수익률이 연 5%에 도달하는 등 장기채 금리가 가파른 상승세를 나타냈다. 블룸버그통신은 이날 재무부가 다음 주 예정된 분기별 차환(refunding) 경매에서 1120억달러(약 150조원) 규모의 국채를 매각할 예정이라고 밝혔다. 파월 의장도 “우리는 장기채 수익률 상승에 대해 주의를 기울이고 있다”며 “이는 지난여름 이후 광범위한 금융여건을 긴축시키는 데 기여해 오고 있다”고 말했다. 한국은행은 미 FOMC 회의 결과를 두고 시장이 ‘비둘기파적’ 메시지로 받아들이고 있다고 분석했다. 이상형 한은 부총재보는 2일 주재한 시장상황 점검회의에서 “이번 FOMC 회의에서 최근 장기금리 급등에 따른 금융 여건 긴축이 고려 요인으로 제시되면서 추가 금리 인상에 대한 시장의 우려가 일부 완화된 측면이 있다”고 언급했다. 다만 이 부총재보는 “파월 의장이 기자회견을 통해 인플레이션 목표 달성을 위한 긴축 기조 유지 필요성을 일관되게 피력하고 있다는 점은 주목할 필요가 있다”고 짚었다. 사진=연합뉴스 미국의 금리 동결로 한·미 기준금리 격차가 2.00%포인트(미 상단 기준) 수준을 유지하면서 한은 금융통화위원회도 오는 30일 열리는 통화정책방향 결정회의에서 현 기준금리(3.50%)를 또다시 동결할 것이란 전망에 무게가 실린다. 다만 최근 다시 불어나는 가계부채와 물가 불안 등 인상 요인도 남아 있어 향후 통화정책 방향을 두고 한은의 고민은 깊어질 것으로 보인다. 이날 김병환 기획재정부 1차관은 관계기관 합동 거시경제금융회의에서 “미국의 추가 금리 인상 가능성을 배제할 수 없는 만큼 각별한 경계감을 갖고 모니터링을 한층 강화할 것”이라고 말했다. 미국 등 주요국 인플레이션 압력이 크고 지정학적 불안 요인에 따른 불확실성도 높다는 이유에서다."
    },
    {
      "title": "“콜 늘었지만 벌이는 그대로”…택시에 대리, 퀵까지 장악하는 카카오",
      "link": "https://n.news.naver.com/mnews/article/081/0003405367?sid=101",
      "corp": "서울신문",
      "content": "카카오 가맹택시 “콜 늘어도 수입 비슷”“카카오T 매출이 아니여도 수수료 떼”퀵서비스·대리운전도 유사한 문제 우려 카카오T블루 택시. 연합뉴스“가맹(카카오T블루) 택시가 된 뒤부터 콜(호출)은 늘었는데 수입은 큰 차이가 없어요.”경기도에서 법인 택시를 모는 최모(55)씨는 12시간 2교대로 운전대를 잡는다. 하루에 기준금 19만 8000원을 채우면 월급으로 202만원을 보장받고, 기준금을 넘은 수익은 최씨의 몫이 된다. 일주일에 하루 정도 쉬는 최씨는 근무 시간 중 끊임없이 콜을 받지만 한 달에 가져가는 돈은 월급과 추가수익 모두 합해 250만원 안팎이다. 최씨는 2일 “회사에서는 운행 매출의 어느 정도를 카카오모빌리티에서 떼어가는지 알려주지 않는다”며 “가맹택시가 늘어나면서 하루 25번 이상 오던 호출이 지금은 20번 정도로 줄었지만, 우리 수입은 가맹택시나 되기 전이나 직후나 지금이나 큰 차이가 없다”고 전했다.윤석열 대통령이 전날 카카오 택시의 높은 수수료율을 지적하자 카카오모빌리티는 곧장 전면적인 수수료 체계 개편에 나서겠다고 밝혔다. 하지만 정작 택시 기사들은 “시간이 지나면 아무 일 없었다는 듯이 조용해질 것”이라며 별다른 기대를 하지 않았다. 이미 수수료 체계에 대한 이중계약 논란, 가맹택시에 콜 몰아주기 등 수많은 논란에도 큰 변화는 없었기 때문이다.올 6월 기준으로 전국의 택시는 24만 8723대, 택시기사는 23만 4822명이다. 이 가운데 카카오T 호출을 이용하는 택시 기사는 22만명, 가맹택시인 카카오T블루에 가입한 택시 기사는 4만명이다. 문제로 지적된 수수료는 카카오모빌리티, 카카오모빌리티의 100% 자회사인 케이엠솔루션, 택시회사나 개인택시기사 간의 가맹계약에서 발생한다. 가맹택시 계약 시 케이엠솔루션은 택시회사 또는 개인택시기사로부터 운행 매출의 20%를 가맹금으로 받고, 이를 카카오모빌리티에 플랫폼·상표 사용비 명목으로 낸다. 카카오모빌리티는 택시회사와 업무제휴 계약을 맺고, 운행 매출의 15~17%를 준다. 택시들이 데이터를 제공하고, 카카오T블루에 대해 광고해주는 대가다.카카오모빌리티는 이를 근거로 실질적인 수수료는 운행 매출의 3~5% 수준이라고 주장한다. 운행 매출이 1000만원이라면 가맹금으로 200만원을 받지만, 이후 업무제휴 명목으로 150만~170만원을 돌려주기 때문에 실제로는 30만~50만원 정도를 가져간다는 얘기다.하지만 업무제휴 계약으로 지급하는 돈은 향후 계약 변경에 따라 줄어들 수 있고, 애초에 운행 매출의 20%를 가맹금으로 받는 것이 과하다는 지적이 나온다. 이수원 서울개인택시운송조합 홍보본부장은 “현금, 카드 매출은 물론 길에서 태운 손님 등 카카오 호출에 의한 매출이 아니어도 모든 운행 매출을 기준으로 수수료를 떼간다”고 말했다.퀵서비스, 대리운전 등에도 카카오모빌리티가 공격적으로 진출하면서 택시업계와 유사한 문제가 발생할 수 있다는 우려도 커지고 있다. 대리기사 김모(60)씨는 “카카오로 콜을 잡으면 20% 정도를 수수료로 내야 한다. 지금은 다른 업체와 큰 차이가 없지만, 시장 점유율이 높아진 이후 수수료도 오를까 걱정”이라고 전했다."
    },
    {
      "title": "끝나지 않는 영풍제지 하한가… 오늘도 하한가면 농협 30억원대 손실",
      "link": "https://n.news.naver.com/mnews/article/366/0000944359?sid=101",
      "corp": "조선비즈",
      "content": "‘주담대’ 대구은행도 손실 위기키움증권 3900억원 손실 추정 영풍제지가 1일 유가증권시장(코스피)에서 5거래일 연속 하한가를 기록 영풍제지 주식을 담보로 대주주 대양금속에 돈을 빌려준 농협은행이 키움증권에 이어 손실을 보게 됐다. 이날 또 하한가를 기록하면 농협은행의 손실 규모는 30억원으로 불어날 전망이다.2일 한국거래소에 따르면 영풍제지 주가는 전날 오전 9시 2분 가격제한폭(-29.99%)까지 떨어지며 5720원에 마감했다. 지난달 26일 거래를 재개한 이후 5거래일 연속 하한가를 기록한 것으로 거래정지 전 3만3900원이었던 주가는 83% 넘는 수준으로 떨어졌다. 그래픽=손민균 영풍제지의 하한가 행진에 농협은행이 위기에 빠졌다. 영풍제지 주식 166만6667주를 담보로 100억원을 대양금속에 빌려준 탓이다. 대출금액을 주식 수로 나눈 주당 주가가 약 6000원인 점을 고려하면 전날 하한가로 농협은행은 이미 손실 구간에 진입했다.농협은행의 손실이 더 커질 수 있다는 관측이 나온다. 전날 거래가 체결되지 않은 채 하한가에 매도 주문을 넣은 주식 수만 2880만주에 달해 이날 재차 장 시작과 동시에 가격제한폭까지 떨어질 수 있어서다. 2880만주는 영풍제지 전체 발행 주식의 61%다.이날 영풍제지 주가가 이른바 ‘쩜하’로 떨어져 주가가 4000원대가 되면 농협은행의 손실은 33억원에 달할 것으로 추산된다. 쩜하란 장 시작과 동시에 적은 거래량으로 하한가에 직행하는 현상을 말한다. 매수 주체가 없다는 의미로 이 경우 반대매매조차 어렵다.대구은행도 손실 위기에 빠졌다. 영풍제지 주식 1112만5000주를 담보로 340억원을 대양금속에 빌려준 탓이다. 대출금액을 주식 수로 나눈 주당 주가는 3060원이다. 영풍제지 주가가 이날 하한가로 마감하고, 내일 재차 하한가가를 이어가면 손실을 보게 된다. 영풍제지 불공정 거래 의혹과 관련해 시세 조종을 주도한 것으로 의심되는 신모씨와 김모씨가 지난 10월 20일 오후 서울 양천구 서울남부지방법원에서 열리는 구속 전 피의자심문(영장실질심사)에 출석하고 있다. 이들은 올해 주가 조작 자금을 모집하는 등 영풍제지 주가를 인위적으로 끌어올린 혐의를 받고 있다. /뉴스1 이런 가운데 대규모 미수금이 발생한 키움증권의 손실은 눈덩이처럼 불어나고 있다. 키움증권 계좌가 시세조종에 악용됐는데 회사 측은 영풍제지 거래정지 다음 날이었던 지난달 20일 공시를 통해 고객 위탁 계좌에서 4943억원의 미수금이 발생했다고 밝혔다.증권가에선 영풍제지로 인한 키움증권의 최대 손실액을 3900억원가량으로 추산하고 있다. 다올투자증권은 앞서 만일 1일까지 영풍제지가 5거래일 연속 하한가를 기록한다면 약 3900억원의 손실액이 발생할 것으로 내다봤다. 이날 하한가 시 손실액은 더 커질 수 있다.한편 금융당국은 앞서 영풍제지와 대양금속에 대한 주가조작 혐의를 포착해 서울남부지검에 통보했으며, 이를 바탕으로 지난 18일 유관기관 협의를 거쳐 19일부터 매매거래 정지 등 투자자 보호를 위한 시장 조치를 취했다. 이후 지난달 26일 거래 정지를 해제했다."
    },
    {
      "title": "[속보]'사실상 금리인상 종료'에 환호…나스닥 1.8%↑",
      "link": "https://n.news.naver.com/mnews/article/018/0005610942?sid=101",
      "corp": "이데일리",
      "content": "10년물 국채금리 4.67%[뉴욕=이데일리 김상윤 특파원] 연방준비제도의 금리 인상 싸이클이 막바지에 이르렀다는 전망이 커지면서 뉴욕지수가 일제히 상승했다. 미 재무부가 장기물 국채 발행 속도조절에 나서면서 장기물 국채금리가 급락한 것도 영향을 미치고 있다. 뉴욕증권거래소 (사진=AFP)블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 1.71% 상승했다. 대형주 중심의 스탠더드앤드푸어스(S&P) 500 지수는 1.90% 올랐다. 기술주 위주의 나스닥 지수는 1.78% 상승했다. 국채금리가 이틀 연속 급락하면서 투자심리를 끌어올리고 있다. 마켓워치에 따르면 오후 4시기준 10년물 국채금리는 전거래일 종가 대비 6.5bp 떨어진 4.669%를 나타내고 있다. 30년물 국채금리는 10.9bp나 하락한 4.816%를 기록 중이다. 반면 연준 정책금리에 민감한 2년물 국채금리는 2.5bp 오른 4.983%를 나타내고 있다. 전날 미 재무부가 장기물보다 단기물 발행을 시장 예상보다 더 늘리겠다고 공언하면서 장기채 금리는 떨어지고 단기물은 소폭 오르는 양상을 보이고 있는 것으로 풀이된다. 단기물 발행이 늘면 장기국채에 대한 공급 압력이 줄고 장기금리 급등 부담도 그만큼 낮아진다.여기에 제롬 파월 연준 의장이 금리 인상 가능성을 열어두면서 최근 금융시장 긴축을 주시하고 있다고 발언하면서 시장에서는 금리인상이 사실상 끝났다는 평가가 주를 이루고 있다. 특히 뜨거운 고용시장이 점차 식고 있다는 데이터도 추가로 나왔다. 미국의 노동시장 과열 상황을 가늠할 수 있는 지난주(22~28일) 신규 실업수당 청구건수는 21만7000건으로 한주 전 대비 5000건이 증가했다. 월가 전망치 21만4000건을 웃돈 수치다. 최소 2주 이상 실업수당을 신청하는 ‘계속 실업수당’ 건수는 181만8000건으로 직전 주 대비 3만5000건 증가했다.",
      "summary": "10년물 국채금리 4.67%"
    },
    {
      "title": "아시아나항공 화물사업 매각 결정…4개 LCC 인수 후보 거론",
      "link": "https://n.news.naver.com/mnews/article/055/0001102596?sid=101",
      "corp": "SBS",
      "content": "아시아나항공 이사회가 오늘(2일) 화물사업 매각을 결정함에 따라 향후 국내 저비용항공사(LCC)들의 행보가 주목됩니다.화물사업을 인수할 1차 후보군으로 꼽히기 때문입니다.오늘 업계에 따르면 아시아나항공 화물사업 인수 가능성이 거론되는 LCC는 이스타항공, 티웨이항공, 에어인천, 에어프레미아 4개사입니다.본격 매물로 올라오기까지 절차가 남았고, 구체적인 가격 산정이 어려워 이들 LCC는 아직 공식 입장을 내놓지 않고 있습니다.아시아나항공 화물사업은 최근 5년간 최소 연간 1조 원 이상의 안정적인 매출을 거뒀고, 항공산업이 위기에 처한 코로나19 팬데믹 시기에도 효자 노릇을 톡톡히 했습니다.2019년까지 전체 아시아나항공 매출의 20% 안팎을 차지하던 화물사업 비중은 코로나 당시 화물 운임 급증으로 최대 72%(2021년)까지 상승했습니다.올해 들어 화물 운임이 정상화돼 매출 비중이 축소됐으나, 업계에선 LCC의 아시아나항공 화물사업 인수는 단번에 외형을 확장하고 안정적인 캐시카우를 확보할 수 있는 기회라는 시각도 있습니다.아시아나항공의 연간 화물 매출은 2017∼2019년 1조 3천억∼1조 4천억 원 규모였다가 코로나 기간이던 2020∼2022년 2조 1천억∼3조 1천억 원 수준까지 올랐습니다.다만 올해 상반기 아시아나항공 화물사업 매출은 7천795억 원으로 전체 매출의 21.7%를 차지하며 줄어든 모습입니다.인수 후보로 거론되는 4개 회사 중 올해 상반기 기준 화물 운송량이 아시아나항공과 가장 근접한 회사는 화물 전용 항공사 에어인천입니다.하지만 에어인천을 포함한 LCC와 아시아나항공 화물사업 부문의 체급이 현격히 차이 나는 만큼 현실적으로 인수가 가능하겠느냐는 관측이 적지 않습니다.항공포털에 따르면 에어인천의 지난 1∼6월 순화물(우편물·수하물 제외) 운송량은 2만 243t으로, 아시아나항공(27만 9천97t)의 7.2% 수준입니다.에어인천의 연간 매출액은 지난 2020년 약 245억 원에서 지난해 약 1천79억 원으로 4.5배가량 성장했습니다.티웨이항공과 에어프레미아의 화물사업도 최근 급격히 성장하는 추세입니다.지난 2019년 30억 원 규모였던 티웨이항공의 화물사업은 2021년 57억 원, 지난해 171억 원으로 6배 가까이 성장했습니다.올 상반기 매출이 133억 원에 달해 이런 추세라면 지난해 수준을 뛰어넘을 것으로 전망됩니다.티웨이항공은 올 상반기 아시아나항공(27만 9천97t)의 2.5% 수준인 6천999t의 순화물을 운송했습니다.국내 최초 하이브리드항공사 에어프레미아의 운송량은 올해 1월 929t에서 지난달 1천806t으로 2배 가까이 성장했습니다.상반기 순화물 수송량은 7천961t으로, 아시아나항공의 2.8% 수준입니다.이스타항공은 코로나로 효력이 정지됐던 화물사업 항공운항증명(AOC)을 재취득하기 위한 절차를 밟고 있습니다.연중 AOC를 획득하고 이른 시일 내 화물사업을 재개하는 것을 목표로 하고 있습니다.코로나 이전 화물 매출은 연 15억 원 수준으로 그 비중이 작았으나, AOC를 재취득하는 대로 사업을 정상화해나가겠다는 계획입니다.업계에서는 유럽연합(EU) 경쟁당국의 기업결합 심사 결과가 확정되고, 아시아나항공 화물사업의 가치가 구체화하면 이들 LCC의 움직임도 이어질 것으로 보고 있습니다.다만 이들이 실제 인수전에 뛰어들지는 불투명합니다.아시아나항공 화물사업에 묶인 글로벌 네트워크와 전문인력 등의 이전 가능성, 구체적인 매각 조건 등도 변수입니다.티웨이항공은 인수전에 참여하지 않을 것이라는 말도 나옵니다.(사진=연합뉴스)"
    },
    {
      "title": "애플, 중국 시장 부진에 4분기 연속 역성장...4분기도 ‘우울’",
      "link": "https://n.news.naver.com/mnews/article/023/0003797083?sid=101",
      "corp": "조선일보",
      "content": "팀 쿡 애플 최고경영자와 애플 로고./AP 연합뉴스 세계에서 가장 가치있는 기업인 애플이 연속 4분기째 역성장을 했다.2일(현지 시각) 애플은 지난 3분기(회계연도 4분기)에 895억 달러(약 119조 4000억원)의 매출과 주당 1.46달러의 순이익을 기록했다고 밝혔다. 매출은 전년 동기 대비 약 1% 줄어든 수치다. 월스트리트저널(WSJ)는 “이는 애플이 겪은 최고로 긴 실적 부진”이라고 평가했다.다만 애플의 매출은 금융정보업체 LSEG(옛 레피니티브)가 집계했던 월가 평균 예상치인 892억 8000만 달러를 살짝 웃돌았다. 주당 순이익도 전망치(1.39달러)를 상회했고, 총순이익인 229억 6000만 달러로 전년 대비 11% 가깝게 증가했다.그럼에도 실적 발표 후 시간외 거래에서 애플의 주가는 2.73% 하락하고 있다. 주요 시장인 중국에서 경기침체 여파와 화웨이와의 경쟁으로 아이폰 매출이 크게 하락한 것이 시장의 불안을 자극한 것이다. 지난 3분기 애플은 중국사업 매출이 전년 동기 대비 2.5% 감소할 것이라는 시장의 전망을 밑돈 것으로 알려졌다.카운터포인트리서치에 따르면 지난 3분기 중국 내 화웨이 스마트폰 판매량은 전년 동기 대비 37% 급증한 반면, 애플 아이폰은 10% 가량 감소했다. 3분기 아이폰의 전체 매출은 438억 1000만 달러로 전년 비 2% 가량 성장하며 시장 예상치에 부합했지만, 중국에서의 부진이 길어지면 전통적 성수기인 4분기 실적에서 대폭 성장을 이루진 못할 것이라는 우려가 나온다.실제로 이날 애플은 4분기 매출이 지난해와 비슷한 수준일 것이라는 전망을 내놨다. 하지만 지난해 4분기는 중국의 코로나 봉쇄로 애플이 공급 차질을 빚으며 예년보다 낮은 성적을 기록한 분기였다. 사실상 4분기 역시 실적 부진에서 제대로 벗어나기 어렵다는 뜻이다.아이폰을 제외한 다른 하드웨어 매출 역시 쪼그라들었다. 아이패드 매출은 64억 4000만 달러로 지난해 동기 대비 10% 떨어졌다. 노트북과 PC등 맥 시리즈의 매출은 76억 1000만 달러로 전년비 34% 급감했다.다만 애플의 새로운 수입원으로 비중이 커지고 있는 서비스 부문 매출은 223억 1000만 달러로 전년 대비 16% 증가한 것으로 나타났다. 서비스부문 매출에는 애플 앱스토어, 애플 뮤직, 애플TV 등 소프트웨어 사업 등의 실적이 포함된다.한편 애플은 회계연도 1년간 전체 매출이 3832억 9000만 달러(약 511조 3100억원)를 기록했다고 밝혔다. 이는 전년 동기 대비 3% 감소한 수치다."
    },
    {
      "title": "10월 소비자물가 3.8%…7개월 만에 최대 상승 폭",
      "link": "https://n.news.naver.com/mnews/article/586/0000066958?sid=101",
      "corp": "시사저널",
      "content": "근원물가 3.6%·생활물가지수 4.6%↑신선식품 12.1% 올라…13개월 만에 가장 높아 2일 통계청이 발표한 '10월 소비자물가 동향'에 따르면, 지난달 소비자물가지수는 113.37(2020년=100)로 지난해 같은 달보다 3.8% 올랐다. ⓒ연합뉴스최근 이스라엘-하마스 전쟁 등으로 글로벌 유가 변동성이 커지고 이상기온 탓에 농산물값이 불안한 흐름을 이어간 가운데, 소비자물가가 3개월 연속 3%대 오름세를 이어갔다. 상승 폭은 지난 3월(4.2%) 이후 7개월 만에 가장 컸다.2일 통계청이 발표한 '10월 소비자물가 동향'에 따르면, 지난달 소비자물가지수는 113.37(2020년=100)로 지난해 같은 달보다 3.8% 올랐다. 소비자물가 상승률은 계절적 요인 등을 고려해 주로 전년 동월과 비교한다.10월 물가 상승률은 지난 8월 3.4%, 9월 3.7%에 이어 더 높아졌다. 지난해 7월 6.3%를 정점으로 올해 7월 2.3%까지 내려온 물가 상승률이 3개월 연속으로 3%대에 머물렀다.'이스라엘-하마스 전쟁' 등의 요인으로 국제유가가 불안정한 모습을 보이면서 석유류 가격은 전월과 비교하면 1.4% 올랐다. 석유류는 1년 전과 비교하면 1.3% 하락했지만 전년 동월보다 하락 폭이 줄어들면서 오히려 물가 상승 폭을 키우는 요인으로 작용했다. 석유류 가격 하락 폭은 7월 -25.9%, 8월 -11.0%, 9월 -4.9% 등으로 크게 줄었다.농축수산물은 1년 전보다 7.3% 올라 전월(3.7%)보다 상승 폭이 확대됐다. 특히 채소류(5.3%)를 비롯한 농산물이 13.5% 올라 2021년 5월(14.9%) 이후 29개월 만에 가장 높은 상승률을 기록했다.통상 농산물을 수확하는 가을에는 공급이 늘면서 가격이 안정화되지만 올해는 이상기온으로 수확물이 줄어 가격 안정화가 더딘 모습이다. 농산물의 물가상승률에 대한 기여도는 0.61%포인트(p)였다. 농산물 가격이 전체 물가를 0.61%p가량 끌어올렸다는 의미다.생선·채소·과일 등 기상조건이나 계절에 따라 가격변동이 큰 품목으로 구성된 신선식품지수는 12.1% 올랐다. 지난해 9월(12.8%) 이후 13개월 만에 가장 높은 수준이다. 특히 이 중 과실 품목의 가격 변동을 보여주는 신선과실지수는 26.2% 뛰어 2011년 1월(31.9%) 이후 12년 9개월 만에 가장 오름폭이 컸다.물가의 기조적 흐름을 보여주는 근원물가(농산물 및 석유류 제외 지수)는 3.6% 올랐다. 경제협력개발기구(OECD) 방식의 근원물가 지표인 식료품 및 에너지 제외 지수는 3.2% 올랐다. 자주 구매하는 품목 위주로 구성돼 체감물가에 가까운 생활물가지수는 4.6% 상승했다.통계청 김보경 경제동향통계심의관은 \"(11월 물가는) 국제유가나 환율 등 외부적 요인이 작용하지 않을까 싶다\"면서 \"불확실성이 큰 상황\"이라고 말했다. 그러면서 \"전기·가스·수도 가격이 지난해 10월 요금 인상 기저효과로 전년 동월 대비 상승 폭은 둔화됐으나 농산물 상승률이 증가했다\"며 \"석유류 하락 폭도 축소되면서 상승률이 전월보다 높아졌다\"고 말했다."
    },
    {
      "title": "“차 자랑 그만” 법인 슈퍼카 연두색 번호판 단다",
      "link": "https://n.news.naver.com/mnews/article/021/0002602933?sid=101",
      "corp": "문화일보",
      "content": "뉴시스 차량가액 8000만 원 이상 법인 차량법인차량 사적 이용 막는다는 취지내년부터 차량가액이 8000만 원 이상인 법인 차량은 연두색 번호판을 달게 된다. 수억 원을 호가하는 최고급 슈퍼카의 국내 판매가 크게 느는 배경으로 ‘법인차의 사적 이용’이 꼽히는 가운데, 세재 혜택이 제공되는 법인차로 등록해 두고 기업 오너 일가가 개인적으로 사용하는 사례가 발견돼 정부가 제재에 나선 것으로 해석된다. 국토교통부는 공공 및 민간법인에서 이용하는 업무용 승용자동차에 대해 일반 등록번호판과 구별이 되도록 새로운 등록번호판을 도입하기 위한 ‘자동차 등록번호판 등의 기준에 관한 고시’ 개정안을 행정 예고하고, 2024년 1월 1일부터 시행할 계획이라고 2일 밝혔다.적용대상은 차량가액 8000만 원 이상의 업무용 승용자동차이다. 고가의 전기차 등을 감안해 배기량이 아닌 가격 기준을 활용했다고 국토부는 설명했다. 국토부 관계자는 \"차량 가액 8000만 원은 자동차관리법상 대형차(2000cc 이상)의 평균적인 가격대\"라며 \"자동차보험의 고가차량 할증 기준에 해당하여 범용성, 보편성이 있는 기준이라는 점을 고려했다\"고 설명했다.번호판은 한눈에 식별 가능한 연두색으로 정했다. 적용 시점은 제도가 시행되는 내년 1월 1일 이후 신규 또는 변경 등록하는 승용차부터 적용한다. 기존 차량에 대해선 소급적용하지 않기로 했다. 법인 업무용승용차 전용번호판은 고가의 슈퍼카를 법인 명의로 구입해 사적으로 이용하는 문제가 지속적으로 제기됨에 따라 대선공약 및 국정과제로 추진됐다. 이번 전용번호판 도입은 법인들이 스스로 업무용 승용차를 용도에 맞게 운영하도록 유도하기 위한 것이다. 윤석열 대통령은 고가의 슈퍼카를 법인 명의로 구입해 사적으로 이용하는 행태에 문제의식을 갖고, 담당 부처에 신속한 추진을 주문한 것으로 전해졌다. 국토부는 그간 연구용역, 대국민 공청회, 전문가·업계 의견수렴 등을 진행해 왔다. 논의 과정에서 사적 사용 및 탈세 문제가 제기되는 민간 법인소유, 리스차량 뿐 아니라 장기렌트(1년 이상), 관용차도 동일하게 사적 사용 문제가 있다는 의견이 있어 포함하기로 했다."
    },
    {
      "title": "사용후핵연료 용기사업 두산에너빌리티가 따내",
      "link": "https://n.news.naver.com/mnews/article/009/0005209062?sid=101",
      "corp": "매일경제",
      "content": "두산에너빌리티가 사용 후 핵연료 운반·저장 용기(캐스크) 등의 설계용역 사업을 국산화한 기술로 따냈다. 한국 캐스크 제조시장 규모는 8조원을 웃돌 것으로 전망된다. 두산에너빌리티는 설계용역 사업을 맡은 경력을 바탕으로 향후 있을 캐스크 생산까지 독식한다는 각오다.2일 두산에너빌리티는 한국수력원자력과 사용 후 핵연료 건식저장 시스템 종합설계용역 계약을 체결했다고 밝혔다. 마감 기한은 2027년까지다. 캐스크를 포함한 건식저장 시스템 설계를 마치고 인허가를 취득해야 한다.국내 캐스크 생산시장은 2060년까지 8조4000억원 규모로 전망된다. 건식·중간저장시설에 2800개의 캐스크가 쓰일 예정이다. [김희수 기자]"
    },
    {
      "title": "금감원, 손보사 과열경쟁 자제령…\"내부통제 중점 점검\"",
      "link": "https://n.news.naver.com/mnews/article/119/0002765119?sid=101",
      "corp": "데일리안",
      "content": "서울 여의도 금융감독원 본원.ⓒ데일리안DB[데일리안 = 김재은 기자] 금융감독원이 손해보험사의 과열경쟁에 대한 우려를 표하며 적절한 내부통제 준수가 필요하다고 강조했다.2일 금융감독원은 14개 손보사 임직원 등과 간담회를 개최하고 최근 손보사의 독감보험 등 일부 보험상품에 대한 과도한 보장한도 증액 경쟁과 관련해 소비자 피해 발생 우려에 대한 유의사항을 전달하며 이같이 밝혔다.금감원은 관련 법규상 보험상품은 ‘보장하는 위험에 부합하도록 가입금액’을 설정해야 하고, 통원비의 경우 중대질병만 보장하도록 지도했는데도 상당수 손보사들이 실제비용을 훨씬 상회하는 수준으로 보장금액을 확대하거나, 응급이 아닌 비응급까지 보장하는 등 판매경쟁이 치열한 상황이라고 진단했다.이에 이용자의 초과이익 발생으로 모럴해저드 및 과도한 의료행위가 유발돼 실손의료보험료 및 국민건강보험료 상승 등 소비자 부담으로 전가가 우려된다고 지적했다.또 손보사들은 적정 보장금액에 대한 적절한 산출근거 없이 마케팅만을 목적으로 무분별하게 판매 경쟁을 지속하는 상황이라고 판단했다.그 결과 보험상품 판매시 과도한 보장금액만 강조하고, 특히 절판마케팅을 부추기며 제대로 상품설명이 이루어지지 않아 불완전판매에 따른 소비자 피해 가능성이 우려된다고 꼬집었다.이를 보완하기 위해 금감원은 상품개발 및 보장금액 증액시 적절한 내부통제를 준수하고 눈앞의 이익에만 급급한 상품개발 관행을 자제해달라고 당부했다.금감원 관계자는 \"향후 과도한 보장한도증액과 관련해 소비자 피해가 발생하지 않도록 손보사의 내부통제 운영실태 등을 중점 점검할 예정\"이라고 말했다."
    }
  ]
}
