{
  "naverEconomyHeadlineNews": [
    {
      "title": " SK하이닉스, 적자 줄이고 주가 반등할까… 목표가 18% 상승[STOCK]",
      "link": "https://n.news.naver.com/mnews/article/417/0000958195?sid=101",
      "corp": "머니S",
      "content": "SK하이닉스가 올해 3분기 실적 개선에도 불구하고 주가가 하락했다. /사진=뉴스1 SK하이닉스가 올해 3분기 실적 개선에 성공했지는 주가는 하락세를 유지했다. 증권가는 반도체 업황 회복과 함께 SK하이닉스의 주가가 반등할 것이라며 목표주가를 높였다.29일 한국거래소에 따르면 지난 27일 SK하이닉스는 전 거래일 대비 900원(0.75%) 내린 11만9100원에 거래를 마쳤다. 실적 발표를 앞두고 잠시 상승세를 보였던 SK하이닉스 주가는 실적발표 직후 다시 하락했다.지난 26일 실적발표에 앞서 2거래일(24~25일) 동안 SK하이닉스 주가는 2.82% 올랐으나 실적발표 후 2거래일 동안 6.58% 떨어졌다. 최근 일주일 동안 SK하이닉스의 주가는 5.62% 떨어졌다.올해 3분기 SK하이닉스 실적은 매출액 9조662억원, 영업손실 1조7920억원을 기록했다. 전 분기 대비 매출은 24% 증가하고 영업손실은 38% 감소했다. D램 부문 매출은 올해 1분기 적자 전환한 이후 2개 분기 만에 흑자 전환했다. 고대역폭메모리(HBM)과 DDR5 등 고부가 주력 제품의 판매 호조로 D램 메모리 반도체 사업이 흑자 전환하며 적자 폭이 줄었다.증권가는 향후 SK하이닉스 주가가 반등할 가능성에 무게를 두고 있다. 올해 3분기 실적에서 반도체 업황의 회복세가 가시화됐기 때문이다. 유진투자증권은 SK하이닉스의 목표주가를 기존 13만원에서 14만원으로 7.69% 올려잡았다. 이승우 유진투자증권 연구원은 \"SK하이닉스는 선제적이고 지속적인 연구개발을 통해 HBM3와 DDR5에서 타사 대비 뛰어난 성과를 만들어 냈다\"며 \"가장 먼저 D램 부문 흑자전환에 성공했다\"고 말했다. 이어 \"메모리 업황은 바닥을 지나 회복 국면에 진입한 것으로 판단된다\"고 덧붙였다.DB금융투자는 목표주가를 기존 13만2000원에서 15만6000원으로 18.18% 높여 잡았다. 서승연 DB금융투자 연구원은 \"SK하이닉스의 올해 4분기 실적이 가파르게 개선될 것으로 전망된다\"며 \"메모리 공급사들의 감산 기조가 급격하게 선회하지 않는다면 메모리 수급 개선세는 더욱 뚜렷해질 것\"이라고 밝혔다."
    },
    {
      "title": "반값 킹크랩 사러 '오픈런'...오늘도 1시간만에 '완판'",
      "link": "https://n.news.naver.com/mnews/article/008/0004954708?sid=101",
      "corp": "머니투데이",
      "content": "'반값'으로 떨어진 킹크랩 꽃게…왜 쌀까? 27일 서울 용산구 이마트 용산점 수산매장에서 직원이 '반값 킹크랩'을 판매하고 있다./사진=뉴시스#27일 오전 10시 서울 이마트 목동점, 영업시간 전부터 줄을 서서 기다리던 50~60여명의 고객들이 마트 문이 열리자 일제히 수산물 매장으로 몰렸다. 러시아산 레드 킹크랩을 사기 위해 몰려든 고객들이었다. 이마트는 이날부터 이틀간 러시아산 레드 킹크랩을 100g 당 4990원에 판매했다. 당초 공지했던 가격인 100g당 5990원보다 싼 가격에 판매했다. 100마리가량 준비했던 물량은 1시간도 채 되지 않아 전부 팔렸다. 이마트 관계자는 \"전체 준비한 20톤(t) 정도의 물량 중에 오늘 10톤 정도를 판매했는데 4시간여 만에 전점포에서 완판됐다\"고 말했다.이마트는 지난 20~21일에도 러시아산 레드킹크랩을 100g당 5980원에 판매했다. 당시에는 준비한 물량이 전체 4톤 가량 밖에 안돼 완판되는데 채 한시간이 걸리지 않았다. 일부 매장에서는 10분 만에 완판되기도 했다. 고급 식재료인 킹크랩값이 이처럼 폭락한 이유는 러시아의 우크라이나 침공이 주요 원인이다. 킹크랩 주요 소비국인 미국과 유럽에 전쟁 이후 러시아산 수산물 수입을 금지하면서 러시아 내 창고에 보관 중인 킹크랩이 포화 상태에 달했다. 또 중국이 경기 침체를 겪으면서 최대 명절인 '중추절' 킹크랩 수요가 급감했다. 이런 상황에서 올해 9월 첫 조업이 시작되면서 기존에 창고에 비축돼 있던 물량이 한꺼번에 풀리면서 가격이 급락했다.그 결과 러시아산 레드킹크랩 시세가 절반가량으로 떨어졌다. 수산물거래플랫폼 인어교주해적단에 따르면 지난달 12일까지만해도 1kg 14만원대로 형성된 킹크랩 가격은 지난달 20일을 기점으로 8만원 대로 급락한 후 이달에는 7만원 안팎까지 떨어졌다. 27일 서울 용산구 이마트 용산점을 찾은 시민들이 '반값 킹크랩'을 구매하기 위해 줄 서 있다. /사진=뉴시스대형마트에서 앞다퉈 '반값킹크랩' 행사를 할수 있는 배경이다. 이마트뿐 아니라 홈플러스도 27~29일 '점보 레드 킹크랩(2.4kg 내외)'을 14만9000원에 판다. 100g당 약 6200원인 셈이다. 롯데마트는 27일부터 다음달 8일까지 행사 카드(롯데·KB국민·비씨·신한카드) 결제 시 레드 킹크랩을 100g 당 4995원에 판매한다. 올 가을에는 꽃게도 어획량이 늘면서 가격이 작년보다 30% 이상 하락했다. 서해 연안의 수온이 상승하면서 꽃게잡이 해역이 인천 연평도까지 북상한 영향이다.수협중앙회의 전국 꽃게류 위판 현황 보고서에 따르면 이달 1일부터 18일까지 수협을 통해 거래된 위판 물량은 지난해 같은기간보다 27% 증가한 2294톤이다.공급량이 늘어 ㎏당 가격은 같은 기간 8365원에서 5865원으로 30% 하락했다.올가을 꽃게 어획이 늘어난 것은 서해 연안 수온이 예년보다 높아져 꽃게가 선호하는 수온대가 형성됐기 때문으로 분석된다. 국립수산과학원에 따르면 올해 서해안 수온은 평년보다 약 1~1.5도(℃) 높다.",
      "summary": "'반값'으로 떨어진 킹크랩 꽃게…왜 쌀까?"
    },
    {
      "title": "김주현 “키움증권, 리스크 관리 미흡…챙겨볼 것”",
      "link": "https://n.news.naver.com/mnews/article/018/0005605997?sid=101",
      "corp": "이데일리",
      "content": "[2023국감]금융위원장, 정무위 종합국감영풍제지 ‘미수금 사태’ 키움증권 대책 검토[이데일리 이용성 기자] 김주현 금융위원장이 최근 영풍제지(006740) 주가조작 사태 관련 ‘미수금 사태’가 발생한 키움증권(039490)에 대해 “리스크 관리가 미흡했다는 부분에 대해 공감한다”며 대책을 시사했다. 김주현 금융위원장이 27일 국회에서 열린 정무위원회 국정감사에서 의원 질의에 답하고 있다. (사진=연합뉴스)김 위원장은 27일 국회에서 열린 정무위원회의 금융위·금감원 종합감사에서 “키움증권 같은 경우에 ‘리스크 관리가 너무 미흡했고, 무관심했다’라는 지적이 있는 것으로 알고 있고, 상당 부분 공감한다”며 이같이 밝혔다. 앞서 이용우 더불어민주당 의원은 “사실 미수거래는 일종의 대출이고, 신용평가를 해야 하는데 시스템을 잘못 구축한 것 아니냐”며 “증권사 입장에서는 반대매매만 하면 되기 때문에 고객의 신용도를 굳이 신경 써야 할 이유가 없다”고 질의했다. 이 의원이 이같은 사태가 재발하지 않을 시스템 구축 필요성을 제기하자, 김 위원장은 “지금 말씀하신 대로 신용 대출의 일종”이라며 “챙겨보겠다”고 답했다. 앞서 영풍제지(006740)의 시세를 조종한 혐의를 받는 윤모 씨 등 4명은 100여개에 달하는 다수의 계좌를 동원해 범행을 저질렀다. 이 과정에서 이들 일당은 키움증권 창구를 통해 주가조작을 한 것으로 파악됐다. 당시 키움증권은 다른 증권사들이 해당 종목에 대해 증거금률을 100%로 올린 것과는 반대로 하한가 사태가 벌어진 지난 18일까지 영풍제지의 증거금률을 40%로 유지했다. 이를 주가조작 세력이 악용해 시세조종의 창구가 됐다는 지적이 나온 바 있다. 이후 영풍제지가 거래 정지가 되면서 키움증권은 영풍제지에서 4943억원의 미수금이 발생했다고 지난 20일 공시했다. 회사 측은 “반대매매를 통해 미수금을 회수할 예정이며, 고객의 변제에 따라 최종 미수채권 금액은 감소할 수 있다”고 설명했으나 리스크 관리에 소홀했다는 비판이 제기됐다. 이후 키움증권은 주주가치 제고를 위해 700억원 규모의 자기주식을 매입하겠다고 밝히면서 “투자자가 안전하고 신중한 투자 결정을 내릴 수 있도록 리스크 관리를 강화해 나가겠다”고 밝혔다. 이어 “시장 변화에 선제적으로 대응해 투자자에게 필요한 정보를 적시에 제공하고, 더욱 강화된 모니터링 시스템을 구축하겠다”고 전했다.",
      "summary": "[2023국감]금융위원장, 정무위 종합국감영풍제지 ‘미수금 사태’ 키움증권 대책 검토"
    },
    {
      "title": "오늘 소 럼피스킨병 백신 추가 도입…당국 \"신속 접종\"",
      "link": "https://n.news.naver.com/mnews/article/057/0001777155?sid=101",
      "corp": "MBN",
      "content": "소를 접종 중인 모습/사진=연합뉴스소 럼피스킨병 백신이 오늘(28일) 국내에 추가로 도입됐습니다.방역당국은 이번 수입 물량을 비롯해 총 400만 마리분을 들여와 다음 달 초까지 전국 소 사육 농장에서 백신 접종을 진행합니다.농림축산식품부는 정황근 장관이 오늘 인천국제공항 화물터미널 자유무역지역을 찾아 수입된 럼피스킨병 백신 통관과 배분, 운송 상황을 점검했다고 밝혔습니다.정 장관은 \"럼피스킨병 확산 차단을 위해서는 백신접종이 가장 중요하다\"며 \"각 지방자치단체는 백신 도착 즉시 농장에 배분해 신속히 접종이 이뤄지도록 조치해달라\"고 당부했습니다.또 축산농가에는 \"백신을 신속하게 접종해 럼피스킨병 차단에 적극 협조해 달라\"고 요청했습니다.오늘 오후 2시 기준 국내에서 럼피스킨병 확진은 모두 55건 확인됐습니다.방역당국은 앞서 비축해 둔 백신 54만마리분을 이용해 럼피스킨병 발생 인근 농장을 중심으로 백신 접종을 진행하고 있습니다."
    },
    {
      "title": "현대차 이어 기아도 역대급 실적…올해 이익 벌써 20조 돌파",
      "link": "https://n.news.naver.com/mnews/article/057/0001777070?sid=101",
      "corp": "MBN",
      "content": "【 앵커멘트 】 현대차에 이어 기아도 올 3분기 역대급 실적을 발표했습니다. 현대차와 기아는 3분기까지 영업이익만 벌써 연간 기준 사상 최대인 20조 원을 넘어섰습니다. 김도형 기자입니다.【 기자 】 2조 8,651억 원. 올 3분기 기아가 기록한 영업이익입니다. 전년 대비 매출은 10.3%, 영업이익은 272.9% 상승했습니다. 이대로라면 올해 연간 영업이익 10조 원을 무난히 돌파할 전망입니다.▶ 인터뷰(☎) : 김주홍 / 한국자동차모빌리티산업협회 전무- \"북미 유럽 쪽에 SUV 차종 수출이 많이 늘어났고요. 원자재 가격 안정에 따라서 비용 절감과 환율 효과가 크게 반영돼서 영업이익이 대폭 늘어난 것으로….\" 개별소비세 인하가 끝나면서 국내 판매는 줄었지만, 북미와 유럽 등 선진국 시장에서 판매량이 늘어난 게 기록 경신을 이끌었습니다. 현대차 3분기 영업이익까지 합쳐 현대차그룹 영업이익은 벌써 20조 원을 넘어섰습니다. 이미 연간 기준으로도 사상 최대 규모 이익입니다. 현대차그룹이 영업이익 10조 원을 지난 2011년 넘은 이후 12년 만으로 올해 25조 원 돌파도 가능할 전망입니다. 다만 앞으로 넘어야 할 산도 있습니다. 전 세계 곳곳에서 일어나는 지정학적 리스크와 고금리, 인플레이션으로 인한 구매 심리 위축 등 남은 4분기에도 불확실성이 여전합니다. MBN뉴스 김도형입니다. 영상편집 : 한남선#MBN뉴스7 #현대차 #기아차 #현대차그룹 #실적 #MBN #김도형기자"
    },
    {
      "title": "다이먼 회장, 처음으로 JP모건 지분 매각",
      "link": "https://n.news.naver.com/mnews/article/011/0004254599?sid=101",
      "corp": "서울경제",
      "content": "내년 860만주 중 100만주 매각\"재무 다각화 및 세금 계획 목적\"현 시가 기준 1.4억弗 수익 예상[서울경제] ‘월가의 황제’로 불리는 제이미 다이먼 JP모건체이스 회장 겸 최고경영자(CEO)가 재직 이래 처음으로 JP모건 보유 지분을 매각한다.27일(현지 시간) 로이터통신 등에 따르면 다이먼 회장은 내년 지분 거래를 통해 JP모건 보유 주식 860만 주 가운데 100만 주를 처분할 계획이다. 다이먼 회장이 이번 지분 매각을 통해 얻게 되는 수익은 현재 시가 기준 1억 4000만 달러(약 1898억 원) 규모에 이른다.JP모건은 미 증권거래위원회(SEC)에 제출한 서류에서 “이번 매각의 목적은 재무 다각화 및 세금 계획에 있다”며 “다이먼 회장은 JP모건의 전망이 매우 밝으며 그의 지분이 여전히 매우 중요하다고 보고 있다”고 밝혔다.다이먼 회장은 2005년 미국 최대 은행 JP모건의 CEO에 오른 후 20년 가까이 기업을 이끌어왔다. 그는 그간 JP모건 주식을 개인적으로도 계속 사들여왔으며 이제껏 1주도 팔지 않은 것으로 알려졌다. 파이낸셜타임스(FT)에 따르면 다이먼 회장이 CEO로 재직하는 동안 JP모건 주가는 250% 상승해 현재 시가총액은 4100억 달러 선에 달한다.",
      "summary": "내년 860만주 중 100만주 매각\"재무 다각화 및 세금 계획 목적\"현 시가 기준 1.4억弗 수익 예상"
    },
    {
      "title": "타타전자, 2년 반 안에 아이폰 생산하는 첫 인도 업체 된다",
      "link": "https://n.news.naver.com/mnews/article/001/0014293680?sid=101",
      "corp": "연합뉴스",
      "content": "인도 내 대만 업체의 아이폰 조립공장 1천700억원에 인수 타이베이 소재 위스트론 본사의 회사 로고 [EPA 연합뉴스 자료사진. 재판매 및 DB 금지](뉴델리=연합뉴스) 유창엽 특파원 = 인도 최대 그룹인 타타그룹 산하 타타전자가 자국 내에 있는 대만의 아이폰 생산 공장을 인수해 인도 업체로는 처음으로 아이폰을 생산하게 됐다. 28일(현지시간) 일간 힌두스탄타임스 등 인도 매체와 외신에 따르면 라지브 찬드라세카르 인도 정보기술부 장관은 전날 소셜미디어 플랫폼 엑스(X·옛 트위터)를 통해 이같이 밝혔다. 찬드라세카르 장관은 대만 아이폰 조립업체 위스트론 이사회가 이날 인도 내 위스트론 생산공장을 타타전자에 1억2천500만달러(약 1천700억원)에 매각하는 안을 승인했다며 이로써 타타전자는 아이폰을 생산하는 최초의 인도 업체가 될 것이라고 말했다. 그는 타타전자가 향후 2년 6개월 안에 아이폰 생산을 시작할 것이라고 덧붙였다. 위스트론도 같은날 별도 성명을 내고 인도 생산공장 매각에 대한 이사회의 승인 사실을 확인했다. 타타전자 측은 인도 남부 카르나타카주 주도 벵갈루루 인근 콜라르에 있는 위스트론 생상공장 인수를 위해 수 개월 동안 협상해왔다. 약 20만㎡ 규모인 해당 공장은 생산라인 8개에 직원 1만명을 둔 것으로 전해졌다. 애플은 생산공정의 '탈(脫) 중국'에 속도를 내면서 대체지로 인도를 주목해왔다. 인도에서는 위스트론과 폭스콘, 페가트론 등 대만 기업 3곳이 아이폰을 생산하고 있다. 타타전자의 위스트론 공장 매입은 인도 정부가 외국 기업들이 국내에서 생산하도록 독려하려는 이른바 '메이크 인 인디아' 캠페인을 벌이는 가운데 이뤄진 것이기도 하다. yct9423@yna.co.kr"
    },
    {
      "title": "연구용원자로 하나로 자동정지…원안위 \"현재 안정상태\"",
      "link": "https://n.news.naver.com/mnews/article/003/0012174148?sid=101",
      "corp": "뉴시스",
      "content": "오전 7시27분께…냉주성자원 실험시설 고장으로 [대전=뉴시스] 원자력연구원의 양성자가속기(왼쪽)와 연구용 원자로인 하나로의 모습. *재판매 및 DB 금지[세종=뉴시스]이승주 기자 = 한국원자력연구원의 연구용 원자로 하나로가 28일 자동정지됐다. 현재 안정상태를 유지하며 특이사항은 없는 것으로 조사됐다.원자력안전위원회는 이날 오전 7시27분께 자동정지됐다는 보고를 받았다고 밝혔다. 원안위는 \"냉주성자원 실험 시설의 고장으로 원자로가 정지한 것으로 보고됐다\"고 말했다.냉중성자원 실험시설이란 원자로에서 생성된 중성자를 연구용으로 사용하기 위해 액체수소를 이용해 감속하는 설비다. 원안위는 이번 고장이 발생한 직후 대전지역사무소에서 현장 안전성을 점검 중이다. 상세 사건을 조사하기 위해 한국원자력안전기술원 전문가를 파견한 상태다.원안위에 따르면 현재 하나로는 안정상태를 유지하고 있다. 방사선 안전 관련 특이사항은 없는 것으로 확인됐다．",
      "summary": "오전 7시27분께…냉주성자원 실험시설 고장으로"
    },
    {
      "title": "미국 9월 민간소비 0.7% 증가…근원PCE 인플레는 3.7%",
      "link": "https://n.news.naver.com/mnews/article/003/0012173988?sid=101",
      "corp": "뉴시스",
      "content": "민간소비 규모 연환산으로 19.8조 달러 9월의 CPI 연 인플레는는 3.7% [AP/뉴시스] [서울=뉴시스] 김재영 기자 = 미국에서 가계와 개인의 민간 소비지출이 9월에 전달에 비해 0.7% 증가했다고 27일 미 상무부가 발표했다.개인소비지출(PCE)의 규모가 인플레 조정없는 실가격으로 한 달 새 1387억 달러(연환산) 늘어난 것으로 8월의 0.4% 증가율보다 높았다. 7월의 월간 증가율은 0.8%였다.미국서 민간 소비는 국내총생산(GDP)의 7할을 차지해 소비 증가는 경제성장률 제고에 큰 역할을 한다. 그러나 과열되면 인플레를 유발하는데 9월 증가분(연환산) 중 서비스 부문이 962억 달러, 상품 부문이 425억 달러를 기록했다. 9월의 PCE 규모를 실가격, 연환산으로 계산하면 19조8100억 달러에 해당된다. 전날 발표된 미국의 3분기 GDP 동향에서 인플레 조정없는 명목 GDP 규모는 27조6200억 달러였다. 여기에 대비하면 9월의 실가 민간소비 총액 19조8100억 달러는 71%를 차지한다.2017년 1월을 기준(100)으로 한 인플레 및 계절 조정 후 변동에서는 15조5300억 달러에 121.3이었다.상무부의 PCE는 그 물가지수 집계도 중요해 노동부의 소비자물가지수(CPI)와 함께 인플레 상황을 알아보는 지표다. 9월의 PCE물가지수는 전월 대비 0.4% 상승해 8월 상승률과 같았다. 전년 동월 대비로는 3.4%로 8월과 같았다.변동성이 많은 에너지와 식품을 제외한 근원 PCE물가지수는 9월에 0.3% 상승해 8월의 0.1%보다 높았다. 12개월 누적의 전년 동월 대비치는 3.7%로 8월의 3.8%에서 낮아졌다. 7월에는 4.3%였다.근원 PCE물가지수는 미 연준이 인플레 지표로 중시하는 통계로 2%가 연준의 인플레 타깃이다. 3.7%는 2%보다 상당히 높지만 지난해 9월의 고점 6.8%에서 많이 낮아졌다.한편 미국의 소비자물가지수(CPI) 연 인플레는 6월 3.0%까지 낮아졌다가 반등해 8월과 9월 똑같이 3.7%를 기록했다.미 연준은 11월1일 올 7차 정책 회동을 갖고 기준금리의 인상 재개 여부를 결정한다. 연준은 7월에 0.25%포인트 올렸으나 9월에는 6월 때와 마찬가지로 인상 중지했다. 3분기 경제성장률이 4.9%(연율)로 치솟고 9월의 사업체 일자리 순증 규모가 예상의 배인 33만 개를 웃돌았으나 연준이 9월에 이어 금리 인상을 자제할 것이라는 전망이 강하다. 현재 기준금리 타깃 범위는 5.25~5.50%이다.",
      "summary": "민간소비 규모 연환산으로 19.8조 달러 9월의 CPI 연 인플레는는 3.7%"
    },
    {
      "title": "'삼성고시' GSAT 29일까지 실시…4대 그룹 유일 공채",
      "link": "https://n.news.naver.com/mnews/article/277/0005332633?sid=101",
      "corp": "아시아경제",
      "content": "삼성의 하반기 대졸 신입사원 공채 필기시험인 삼성직무적성검사(GSAT)가 온라인으로 치러졌다. 삼성전자 인재개발원에서 감독관들이 응시자들을 대상으로 예비소집을 진행하고 있다.삼성은 28~29일 하반기 직무적합성평가를 통과한 지원자들을 대상으로 총 4회 시험을 실시한다. 시험은 사전점검(60분), 시험시간(60분) 등 2시간이다.GSAT는 주어진 상황을 유연하게 대처하고 해결할 수 있는 종합적인 사고 능력을 평가하며, 2020년부터 GSAT 온라인으로 치르고 있다. 삼성은 예비소집으로 모든 응시자의 네트워크와 PC 환경을 점검하고 임직원 대상 사전 테스트를 진행했다.삼성은 1957년 국내 기업 최초로 공채 제도를 도입한 이후 66년간 이어오고 있다. 국내 주요 대기업 중 유일하게 공채를 유지하고 있으며, 공채를 통해 대규모 일자리 창출과 공정한 취업 기회를 제공하고 있다."
    }
  ]
}
