{
  "slug": "20231031",
  "date": "2023년 10월 31일 화요일",
  "naverEconomyHeadlineNews": [
    {
      "title": "\"자동차 액셀 밟아도 속도 뚝뚝\"…알고 보니 불량수소",
      "link": "https://n.news.naver.com/mnews/article/422/0000626667?sid=101",
      "corp": "연합뉴스TV",
      "content": "[앵커] 액셀을 밟아도 주행속도가 뚝뚝 떨어지는 현상, 특히 고속도로에서 벌어진다면 더욱 위험한데요. 올해 6월, 이런 출력저하를 겪은 수소차가 90대에 달했습니다. 한국가스기술공사에서 생산된 불량수소가 시중 충전소에 그대로 유통된 게 문제였습니다. 김주영 기자입니다.[기자] A씨는 지난 6월 경기 평택의 한 수소충전소에서 연료를 넣었는데, 다음 날 곧바로 차에 문제가 생겼습니다. < A씨 / 불량수소 피해 차주> \"고속도로를 타고 이동 중이었는데 (속도계)바늘이 올라갔다가 밟아도 쭉쭉 떨어지거든요. 풀액셀을 밟아도 점점 내려와요. 불안한 상태에서 갓길 운행을 해서….\"이후 A씨는 전날 충전한 수소가 '불량수소'였다는 사실을 알게 됐습니다.당시 전국 수소충전소 세 곳에서 수소차 90대가 A씨와 같은 피해를 입었습니다.이들 충전소에는 한국가스기술공사 평택 기지에서 생산된 수소가 유통됐습니다.고순도의 수소를 만들어 내는 개질기의 밸브에 문제가 생겨 불량수소가 생산된 겁니다.그런데 당시 가스 분석기에도 오류가 발생해, 불량수소가 그대로 시중에 출하됐습니다.가스기술공사 측은 \"사고 이후 기존 1개였던 분석기를 3개로 늘려, 현재는 3중으로 확인할 수 있는 시스템을 마련했다\"고 밝혔습니다.피해차량 수리비, 충전소와 운송사 피해보상으로는 예비비 예산에서 약 4억2,500만원을 집행했습니다.전문가들은 정부가 친환경차 육성에 드라이브를 걸었지만, 정작 인프라 관리에는 소홀하다고 지적합니다.<이항구 / 자동차융합기술원장> \"전문인력이 부족해요. 우리가 오랜 기간 수소를 한 게 아니라 갑자기 수소를 하게 되니까…결과적으로는 사람이 해서 그거에 대한 기술 개발을 해야 되는데….\"운전자와 전문가들은 안전과 직결되는 문제인 만큼, 저변 확대에 앞서 안심하고 수소차를 탈 수 있는 여건이 마련돼야 한다고 말합니다.연합뉴스TV 김주영입니다. (ju0@yna.co.kr)#수소차 #불량수소 #한국가스기술공사연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
      "title": "SK㈜, 시가총액 1% 규모 자기주식 매입 결정",
      "link": "https://n.news.naver.com/mnews/article/008/0004955946?sid=101",
      "corp": "머니투데이",
      "content": "SK서린사옥SK㈜가 31일 이사회를 열고 주주가치 제고를 위해 1200억원 규모의 자기주식 매입을 위한 신탁 계약 체결을 결의했다고 밝혔다. 시가총액의 약 1% 수준이며, 신탁 계약으로 취득한 자기주식은 계약 종료 후 별도 이사회 승인을 거쳐 전량 소각할 예정이다.자기주식 매입은 주주환원 정책 실천의 일환이다. SK㈜는 지난해 3월 정기주주총회에서 2025년까지 기본배당 외 매년 시가총액의 1% 이상 자기주식을 매입하겠다고 밝혔다.SK㈜는 지난 3월 이사회에서도 주주가치 제고를 위해 지난해 매입한 자기주식 전량 소각을 결정한 바 있다. 소각한 주식은 보통주 95만1000주로, 지난 4월 전량 소각을 완료했다.SK㈜는 이사회 중심 경영과 주주권리 제고에 힘쓰고 있다. 지난 27일 국내 대표 ESG 평가기관인 한국ESG기준원(KCGS)이 시행하는 ESG 종합평가에서 3년 연속 'A+' 등급을 받았다. A+등급은 전체 평가대상 기업 중 2.4%에게만 부여됐다. 2022년에는 글로벌 ESG 평가기관인 모건스탠리캐피털 인터내셔널(MSCI)로부터 ESG 경영평가 중 가장 높은 등급에 해당하는 'AAA' 등급을 획득했다. S&P Global이 발표한 다우존스 지속가능경영지수(DJSI)에서도 11년 연속 월드(World) 지수에 편입되는 성과를 거뒀다.이성형 SK㈜ CFO는 \"금융시장 불확실성이 지속되고 있는 상황이지만 주주가치 제고를 위해 자기주식 매입을 결정했다\"며 \"향후에도 주주환원 정책을 꾸준히 이행함으로써 주주에게 신뢰받는 기업으로 인정받겠다\"고 말했다."
    },
    {
      "title": "부산 찾은 이복현 “해양금융, 맞춤형 종합서비스로 거듭나야”",
      "link": "https://n.news.naver.com/mnews/article/082/0001239343?sid=101",
      "corp": "부산일보",
      "content": "‘2023 부산 해양·금융컨벤션’ 참석“금감원, 해양금융 생태계 조성 적극 힘쓸 것” 31일 부산 파라다이스호텔에서 진행된 ‘2023 부산 해양·금융컨벤션’ 행사에 참석해 인사말을 하고 있는 이복현 금감원장. 금감원 제공이복현 금융감독원장은 31일 “앞으로 해양금융은 국제적인 ESG 기준에 부합하는 맞춤형 종합금융서비스로 거듭나야 한다”고 강조했다.이 원장은 이날 부산 파라다이스호텔에서 진행된 ‘2023 부산 해양·금융컨벤션’ 행사에 참석해 “해양금융은 단순한 대출, 차입을 통한 일시적 유동 지원에서 벗어나야 한다”며 이같이 밝혔다.이 원장은 “전체 무역의 99%가 해상운송인 우리나라에서 조선업, 해운업 등 해양산업의 중요성은 아무리 강조해도 지나치지 않는다”며 “부산은 대륙과 해양을 잇는 글로벌 물류 허브이자 해양금융의 중심지로서 우리나라 해양산업의 경쟁력을 유지하는 데 중요한 교두보의 역할을 하고 있다”고 평가했다.또 “최근 해양산업은 대형화, 디지털화, 친환경화를 통해 산업을 고도화해야 하는 패러다임 전환기를 맞이하고 있다”며 “금감원은 지자체 및 유관기관 등과 협력해 자율적이고 역동적인 해양금융 생태계가 조성될 수 있도록 적극적으로 힘쓰겠다”고 강조했다.한편 2013년부터 매년 개최된 ‘부산 해양금융컨벤션’은 해양금융 분야 최신 동향 및 해양금융 중심지 부산의 발전전략을 다루는 국제행사다. 지난 2021년부터 유사 성격의 부산 지역 해양금융 행사들과 통합해 확대 개편하고, 부산 해양·금융위크 기간에 개최하고 있다.금감원 관계자는 “금번 행사를 통해 수렴한 다양한 의견들을 정책에 반영해 부산이 세계적인 해양금융 중심지로 성장할 수 있도록 관계기관과 함께 적극 지원할 예정이다”고 말했다.",
      "summary": "‘2023 부산 해양·금융컨벤션’ 참석“금감원, 해양금융 생태계 조성 적극 힘쓸 것”"
    },
    {
      "title": "한화솔루션 3분기 영업익 983억원…70% 감소",
      "link": "https://n.news.naver.com/mnews/article/215/0001131870?sid=101",
      "corp": "한국경제TV",
      "content": "한화솔루션은 올해 3분기 연결 기준 매출 2조9258억원, 영업이익 983억원을 기록했다고 31일 밝혔다. 지난해 같은 기간보다 매출은 9.7% 감소했고 영업이익은 70.8% 줄었다. 당기순이익은 전년 동기보다 85.1% 줄어든 206억원을 기록했다.사업별로 보면, 신재생 에너지 부문은 매출이 전년 동기 대비 3.9% 줄어든 1조2799억원, 영업이익은 82.4% 감소한 347억원을 기록했다. 태양광 모듈 판매량이 감소하고 판매마진이 축소되면서 영업이익이 줄었다.4분기에는 모듈 판매량과 판매마진이 증가하고 해외 발전자산 매각에 따른 이익이 반영될 것으로 전망된다. 미국 인플레이션 감축법(IRA) 시행에 따라 예상되는 관련 세액공제(350억원)도 3분기 영업실적에 포함됐다.케미칼 부문은 매출이 지난해 같은 기간보다 12.3% 줄어든 1조2859억원, 영업익은 56.3% 감소한 559억원으로 집계됐다. 석유화학 업황 부진이 이어졌지만 PE(폴리에틸렌)과 PVC(폴리염화비닐) 등 주요 제품의 판매마진이 증가하면서 영업익 규모는 2분기(492억원)보다 늘었다.최고재무책임자(CFO) 윤안식 부사장은 “일부 지역에서 수요 강세를 웃도는 공급 상황으로 태양광 제품가격이 하락했지만 글로벌 태양광 수요는 지속적으로 증가하고 있다”며 “4분기 판매량 증가 및 고가 원재료 투입 영향 해소가 기대되며, 약 1조원의 발전자산 개발 및 EPC 매출을 목표로 하고 있다”고 설명했다."
    },
    {
      "title": "경제계 \"공정위 고발 대상확대 개정안, 기준 불명확 재검토해야\"",
      "link": "https://n.news.naver.com/mnews/article/008/0004955892?sid=101",
      "corp": "머니투데이",
      "content": "31일 경제단체 6곳, 공정위 고발지침 개정안 비판 의견서 \"기업 경영환경 불확실성 높여\" 경제계가 이른바 '일감 몰아주기'로 고발 당한 법인의 소유주(오너)까지 고발 대상으로 확대하는 공정거래위원회(이하 공정위) 지침 개정안에 대해 비판의 목소리를 냈다.한국경제인협회·대한상공회의소·한국무역협회·한국경영자총협회·한국중견기업연합회·한국상장회사협의회 등 6개 경제 단체는 31일 의견서를 내고 공정위의 고발지침 개정안 행정예고에 대해 \"공정거래법이'글로벌 스탠더드'와 거리가 먼 상황에서 기업 경영환경을 더욱 불확실하게 할 우려가 있다\"고 밝혔다. 이어 \"이번 공정위 고발지침 개정안은 반드시 재검토돼야 한다\"고 말했다.공정위는 지난 19일 고발지침(독점규제 및 공정거래에 관한 법률 등의 위반행위의 고발에 관한 공정거래위원회의 지침) 개정안에 대한 행정예고를 했다. 개정안은 일감 몰아주기 행위 사업자를 고발하는 경우 원칙적으로 특수관계인도 검찰 고발 대상에 포함해 제재 범위를 확대하는 게 골자다. 위반행위가 중대·명백하지 않아도 '사회적 파급효과' 등을 고려한다는 취지다.경제단체들은 공정위의 제재 기준에 대해 \"고발할 수 있는 불명확하고 추상적\"이라며 \"불명확한 사유로 기업인을 쉽게 고발할 수 있도록 규제를 강화한다면 어려운 경제에 더 큰 짐을 지울 수 있다\"고 강조했다. 이어 \"우리 경제는 최근 고물가와 저성장, 무역적자의 삼중고에 시달리고 있다. 정부는 지난해 8월 규제혁신전략회의 에서 경제형벌을 완화하기로 약속한 바 있다\"고 덧붙였다.경제계는 고발지침 개정안이 상위법이 위임한 범위를 벗어나 있다고 주장했다. 경제단체 관계자는 \"공정거래법은 일감몰아주기 행위의 위반 정도가 객관적으로 중대·명백해 경쟁질서를 현저히 해치는 경우에만 고발토록 규정하고 있다. 하지만 개정안은 법 위반 정도가 객관적으로 중대·명백하지 않더라도 고발하도록 하고 있다\"고 말했다.의견서에선 공정위의 과도한 권한 확대를 경계해야 한다는 목소리도 담겼다. 경제계는 \"공정위는 경제 분야에 대한 전문성을 인정받아 법적 다툼의 필요성에 대한 우선적인 판단 권한을 부여받은 기관\"이라며 \"다른 나라와 달리 우리나라 공정거래법은 일반적인 경쟁법 영역을 넘어 규제 대상이 많은 만큼 공정위가 형사처벌 남용을 억제하는 완충 역할을 해야 한다\"고 말했다.경제단체들은 \"어려운 경제환경 속에서 건전한 시장 질서가 조성될 수 있도록 최선의 노력을 다할 것\"이라고 말했다.",
      "summary": "31일 경제단체 6곳, 공정위 고발지침 개정안 비판 의견서 \"기업 경영환경 불확실성 높여\""
    },
    {
      "title": "아시아나 이사회 ‘화물매각’ 결론 못내…“추후 개최”",
      "link": "https://n.news.naver.com/mnews/article/277/0005333479?sid=101",
      "corp": "아시아경제",
      "content": "화물사업부 매각 등 합병 관련 논의를 이어가던 아시아나항공 이사회가 결론을 내지 못했다.아시아나항공은 30일 오후 2시부터 이사회를 개최했으나 약 7시간 30분 동안 화물사업 매각과 관련한 의결을 진행하지 못하고 정회했다. 오후 한차례 정회 후 오후 6시부터 이사회를 속개했으나 결론을 내리지 못했다. 이사회에는 사내이사인 원유석 아시아나항공 대표를 비롯해 사외이사 4명 등 총 5명이 참석했다. 당초 사내이사 중 한명인 진광호 안전보안실장은 ‘일신상의 사유’로 사의를 표명해 출석하지 않았다. 대한항공과 아시아나항공은 30일 합병의 최대 분기점이 될 이사회를 개최했다. 사진은 아시아나항공 강서구 오쇠동 본사. 사진=조용준 기자 jun21@이달 말까지 대한항공은 유럽연합(EU) 집행위원회에 시정조치안을 내기로 한 만큼, 31일까지 아시아나항공 이사회에서 결론이 나야 기한 내 제출이 가능하다.아시아나항공 관계자는 “오늘 이사회는 가·부결 등 결론을 내지 못하고 정회됐다”며 “추후 다시 열릴 예정이나 일시와 장소는 미정”이라고 밝혔다."
    },
    {
      "title": "BNK금융, 3Q 순이익 6570억원…전년비 9.7%↓",
      "link": "https://n.news.naver.com/mnews/article/277/0005334010?sid=101",
      "corp": "아시아경제",
      "content": "BNK금융그룹은 올해 3분기 그룹 연결 당기순이익(지배기업지분)이 전년 동기 대비 9.7%(약 707억원) 줄어든 6570억원을 기록했다고 31일 밝혔다. 은행 부문은 손실흡수 능력 확대를 위한 대규모 충당금 선제 적립과 프로젝트 파이낸싱(PF) 수수료 이익 등 비이자이익 감소에도 건전성 관리와 자산 성장에 따른 이익 증가로 전년동기대비 2.5%(153억원) 증가한 6247억원의 당기순이익을 거뒀다. 부산은행은 0.7% 늘어난 3930억원, 경남은행은 5.8% 증가한 2317억원이었다.비은행 부문은 유가증권 관련 이익에도 수수료 이익 감소와 부실자산 충당금 전입액 증가로 전년동기대비 39.4%(871억원) 감소한 1340억원의 당기순이익을 나타냈다. 계열사별로 캐피탈은 35.7%(569억원) 감소한 1027억원, 투자증권은 74.5%(458억원) 줄어든 157억원, 저축은행은 83.0%(73억원) 감소한 15억원으로 모두 줄었으나, 자산운용은 집합 투자증권 및 전환사채평가이익 증가로 55억원의 당기순이익을 내며 흑자 전환했다. 그룹 고정이하여신비율과 연체율은 모두 0.58%로 전 분기 대비 각기 1bp(1bp=0.01%), 5bp 상승했다. 선제적 리스크관리와 지속적인 부실자산 감축 노력에 따른 결과라는 게 BNK 측 설명이다.또 그룹 자본 적정성 지표인 보통주 자본 비율은 당기순이익 증가와 경기 둔화리스크에 대비한 위험가중자산(RWA) 관리로 전 분기 대비 11bp 상승한 11.55%로 개선세를 지속했다.하근철 브랜드전략부문장은 “최근 어려운 대내외 경영환경 속에서 그룹 차원의 선제 대응을 통해 건전성 관리에 만전을 기하고, 충분한 충당금 적립 등 철저한 리스크 관리를 통해 안정적 성장기반을 다져나갈 예정”이라며 “앞으로도 지역 금융기관의 역할을 다하는 한편, 기업의 성과가 주주에게 돌아갈 수 있도록 자사주 매입·소각 정례화와 배당주기 단축 등 주주환원 정책을 꾸준히 강화해 나가겠다”고 말했다."
    },
    {
      "title": "불법공매도 적발 IB, 3곳 더 있다...금감원, 글로벌 IB 공매도 전수조사",
      "link": "https://n.news.naver.com/mnews/article/023/0003796474?sid=101",
      "corp": "조선일보",
      "content": "‘공매도 특별조사단’ 출범 금융감독원은 ‘공매도 조사팀’을 ‘공매도 특별 조사단’으로 확대 개편해 공매도 주문을 많이 넣는 글로벌 투자은행(IB)에 대한 전수조사에 나선다고 31일 밝혔다. 현재 1팀 8명인 인원은 한 팀과 두 반을 합쳐 20명으로 늘어난다. 한국주식투자연합회가 2일 서울 영등포구 금융감독원 앞에서 개최한 불법 공매도 조사 및 개혁 촉구 집회./뉴스1 금감원은 “공매도 조사 경력자, 영어 능통자, IT 전문가 위주로 조사단을 꾸릴 것”이라며 “외국인 투자자 등에 대한 빠르고 효율적인 조사가 이뤄지도록 예산과 인력을 충분히 편성하겠다”고 밝혔다. 금감원은 국내 공매도 거래 상위 글로벌 IB 대상으로 전수조사도 실시하기로 했다. 최근 BNP파리바와 HSBC 등 글로벌 IB 2곳의 560억원대 불법 무차입 공매도가 적발된 만큼 다른 IB들의 공매도에도 문제가 없었는지 철저히 살펴본다는 것이다. 무차입 공매도는 주식을 빌리지 않은 상태에서 매도 주문을 넣은 뒤 나중에 빌리는 불법 거래(사후 차입)를 말한다. 조사 대상 기간은 코로나 사태로 공매도 거래가 전면 금지됐다가 일부 대형 종목 중심으로 공매도 거래가 재개된 2021년 5월 3일 이후다.한편 금감원은 최근 적발된 2곳 외에 추가로 글로벌 IB 3곳에 대한 불법 공매도 혐의를 조사하고 있다. 3곳 중 1곳은 연내에 구체적 혐의를 입증할 수 있을 것으로 보인다. 추가로 적발된 IB들도 상습적으로 무차입 공매도를 해왔고, 불법 거래에 해당하는 금액이 최근 적발된 2곳보다 규모가 큰 것으로 알려졌다.금감원은 IB뿐 아니라 IB에서 공매도 주문을 받는 국내 증권사와 국내 주식 공매도를 위해 IB들과 관련 계약을 하는 기관 투자자(최종 투자자)들이 불법 공매도에 연루돼 있는지도 조사할 예정이다. 금감원 이승우 조사2국장은 “최종 투자자들이 사실상 공매도 거래의 실질 주체인 만큼 이들이 공매도에 미공개 정보를 이용했는지, 공매도로 시세를 조종하려 했는지 등을 면밀히 점검할 것”이라고 말했다."
    },
    {
      "title": "삼성 3분기 반도체 적자폭 6000억 줄어…조 단위 영업익 회복 기여(상보)",
      "link": "https://n.news.naver.com/mnews/article/277/0005333670?sid=101",
      "corp": "아시아경제",
      "content": "3분기 매출액 67조4000억원영업이익 2조4300억원삼성전자가 창립기념일(11월1일)을 하루 앞두고 발표한 3분기 확정 실적에서 반도체(DS)부문 영업손실 규모를 3조원대로 줄여 전체 '조 단위' 영업이익을 회복했다. 31일 삼성전자는 연결 기준으로 매출액 67조4000억원, 영업이익 2조4300억원의 2023년 3분기(7~9월) 실적을 발표했다. 매출액과 영업이익은 지난해 동기대비 각각 12.21%, 77.57% 감소했다. 이로써 올해 1~3분기 누적 매출액은 지난해 1~3분기 보다 17.52% 줄어든 191조1556억원, 영업이익은 90.42% 감소한 3조7423억원을 기록했다. 지난해 같은기간 보다 실적이 많이 쪼그라들었지만 올해 1·2분기 반도체 업황 악화로 각각 6000억원대 이익을 냈던 것과 비교하면 3분기 '조 단위' 영업이익은 실적 회복을 보여준다.반도체 적자 규모가 올해 1분기 4조5800억원, 2분기 4조3600억원으로 소폭 축소되다가 3분기 3조7500억원으로 6100억원 줄어든 것이 실적 회복으로 연결됐다. 메모리반도체 감산으로 인한 판가 상승 효과가 나타나고 있는데다 더블데이터레이트(DDR)5, 고대역폭메모리(HBM)3 등 고부가 제품 판매 확대 영향이다. 모바일과 가전을 포함하는 디바이스 경험(DX)부문은 매출액 44조200억원, 영업이익 3조7300억원이 나왔다. 특히 모바일에서 갤럭시 스마트폰 신제품 효과가 나타나 3조3000억원의 이익을 냈다. 디스플레이(SDC) 부문에서 영업이익 1조9400원으로 2분기(8400억원)의 두 배 성과를 냈고, 전장 계열사인 하만도 영업이익 4500억원으로 역대 분기 최대 실적을 달성했다. 삼성전자는 올해 연간 시설투자에 반도체 47조5000억원, 디스플레이 3조1000억원 등 총 53조7000억원을 집행할 예정이라고 밝혔다. 연간 최대규모 시설투자다. 주당 361원의 현금배당도 결정했다. 지급 예정일은 다음달 20일, 배당금 총액은 2조4521억원이다.",
      "summary": "3분기 매출액 67조4000억원영업이익 2조4300억원"
    },
    {
      "title": "HD현대일렉, 19兆 진도 해상풍력단지 참여",
      "link": "https://n.news.naver.com/mnews/article/023/0003796325?sid=101",
      "corp": "조선일보",
      "content": "3.2GW 조성, 대불조선 등과 MOU HD현대의 전력기기·에너지설루션 계열사인 HD현대일렉트릭이 사업비 19조원 규모의 전남 진도군 해상풍력발전단지 조성 사업에 참여한다.HD현대일렉트릭은 30일 진도 해상에 3.2GW(기가와트) 해상풍력발전단지 조성 사업을 위해 글로벌 신재생에너지 개발사인 퍼시피코에너지코리아, 씨에스윈드, 한국해양기술, 대불조선과 양해각서(MOU)를 체결했다고 밝혔다. 진도 해상에 3개 단지로 추진하는 풍력발전단지는 300만 가구에 전력을 공급할 수 있는 규모다.HD현대일렉트릭은 풍력 발전기의 핵심 기자재인 터빈과 해상 변전소용 전력기기 제작과 공급을 담당한다. 퍼시피코는 지분 투자와 사업 개발 전반을, 씨에스윈드는 풍력발전기 타워와 하부 구조물 공급, 한국해양기술은 해저케이블 설치와 사후 관리를 담당한다. 대불조선은 풍력발전기 유지 보수와 검사 대행, 보수용 선박 건조· 수리를 맡는다.정부는 ‘2050 탄소 중립’ 목표 달성을 위해 올 초 제10차 전력수급기본계획에서 2036년까지 국내 해상풍력 설비를 26.7GW로 확대하기로 했다. HD현대일렉트릭 관계자는 “대규모 해상풍력단지 개발 사업을 통해 탄소 중립 달성에 이바지할 것”이라고 설명했다."
    }
  ]
}
