{
  "naverEconomyHeadlineNews": [
    {
      "title": "기름값 13주 연속 상승...국제 유가 떨어지는데, 왜?",
      "link": "https://n.news.naver.com/mnews/article/023/0003792004?sid=101",
      "corp": "조선일보",
      "content": "국제 유가 하락세에도 국내 주유소의 휘발유·경유 가격이 13주 연속 상승세를 이어가고 있다. 2일 서울 시내 한 주유소에 유가 정보가 표시돼 있다./뉴스1 7일 한국석유공사 유가정보서비스(오피넷)에 따르면 10월 첫째 주(2∼5일) 전국 주유소의 휘발유 평균 판매가격은 리터(L)당 1795.99원으로 지난주보다 6.29원 상승했다. 휘발유 가격은 지난 7월 둘째 주 이후 13주 연속 상승했다. 이 기간 상승률은 14.5%(1569.2→1795.99원)에 달한다. 기름값이 가장 비싼 서울의 이번 주 휘발유 평균 가격은 L당 1876.8원으로 지난주보다 4원 올랐고, 최저가 지역인 대구는 1761.2원으로 역시 4원 상승했다.전국 주유소의 이번 주 경유 평균 판매가는 L당 1700.15원으로 지난주보다 7.4원 올랐다. 경유 역시 13주 연속 가격이 오르고 있는데 이 기간 상승률은 23.3%(1379.13→1700.15원)나 된다.반면 국제 유가는 미국 달러화 강세와 수요 둔화, 이라크 쿠르드 원유 수출 재개 가능성 등으로 최근 뚜렷한 하락세를 보이고 있다. 우리나라의 수입 원유 가격의 기준인 두바이유의 이번 주 평균 가격은 전주보다 4.6달러 내린 배럴당 90.3달러였다. 국제 휘발유 가격은 92.5달러로 8.1달러 떨어졌고, 국제 자동차용 경유 가격은 122.1달러로 4.3달러 하락했다.국제 유가 등락의 영향은 보통 2주 가량 지나 국내 주유소 가격에 반영된다. 국제 휘발유 가격이 약 2주 전부터 내려가고 있는 점을 감안하면 다음 주에는 국내 주유소의 휘발유 가격 역시 하락세로 돌아설 가능성이 높다."
    },
    {
      "title": "KAI, 아제르바이잔 국제우주대회(IAC) 참가.. K-위성 마케팅 나서",
      "link": "https://n.news.naver.com/mnews/article/014/0005082441?sid=101",
      "corp": "파이낸셜뉴스",
      "content": "지난 2일부터 6일까지 아제르바이잔 바쿠에서 개최된 제74회 국제우주대회(IAC)에 참가한 한국항공우주산업(KAI) 부스 전경. KAI 제공[파이낸셜뉴스]한국항공우주산업(KAI)가 지난 2일부터 6일까지 아제르바이잔 바쿠에서 개최된 제74회 ‘국제우주대회(IAC) 2023’에 참가했다고 6일 밝혔다.KAI는 이번 전시회에서 위성 첫 수출을 위한 활동을 전개했다. IAC는 국제우주연맹(IAF), 국제우주학회(IAA), 국제우주법협회(IISL)이 공동주관하는 국제 학술·전시회로 우주 분야에서는 세계 최대 규모다. 올해는 미국 NASA를 포함해 중국, 일본, 터키, 폴란드, 사우디아라비아, 아랍에미리트(UAE) 등 90개국 150여 기관·업체가 참가했다. 특히 KAI는 이번 전시회에서 주력 위성이자 다양한 탑재체를 수용할 수 있는 차세대중형위성과 초소형위성을 선보였다. 또 지난해 영상분석 전문 강소기업 메이사와 합작법인으로 설립한‘메이사 플래닛 JV’와 위성영상 분석 플랫폼 공동마케팅을 펼치며 위성 서비스 시장 진출을 본격 타진했다. KAI는 전시회에서 위성 프로젝트를 계획 중인 유럽·중동 국가와 우주분야 사업 협력을 위한 마케팅을 펼쳤고 각국의 우주청 고위 관계자들과 면담을 진행했다. 500kg급의 차세대중형위성은 위성 본체 위에 광학·레이더·적외선·초분광기 등 다양한 탑재체를 자유롭게 장착할 수 있어 타국 동급 위성 대비 비용과 성능 측면에서 경쟁력을 갖췄다. 아울러 초소형위성은 KAI가 축적한 위성 간 융·복합 솔루션을 기반으로 기존의 중·대형위성과 연계할 경우 신속한 기상예보, 재난재해 예방 등이 가능하다. KAI 미래융합기술원 김지홍 원장은 \"국산항공기의 해외시장 확대로 KAI의 항공우주 기술력에 대한 관심이 높아지고 있다\"며 \"최근 지정학적으로 정찰위성의 필요성이 증대되는 유럽, 중동 고객에게 경쟁력을 갖춘 제안으로 국산 위성의 수출시장을 개척하겠다\"고 말했다. #KAI"
    },
    {
      "title": "불길 속에서 노부부 구한 강충석·김진홍씨 등 9명 `LG 의인상`",
      "link": "https://n.news.naver.com/mnews/article/029/0002828869?sid=101",
      "corp": "디지털타임스",
      "content": "LG복지재단은 화재 현장에서 노부부를 구한 강충석(50)·김진홍(45)씨와 물에 빠진 시민을 구한 의인 7명 등 총 9명에게 'LG 의인상'을 수여했다고 6일 밝혔다. LG유플러스 직원이기도 한 강충석 책임과 김진홍 책임은 지난 8월 23일 전북 완주군 소양면에서 차를 타고 이동하던 중 인근 단독주택에서 불이 나는 것을 발견했다. 두 사람이 연기가 나는 곳으로 달려가보니 처마 밑 장작더미의 불이 집안으로 옮겨 붙고 있었다. 김 책임이 방 안으로 들어가보니 병상 침대에 70대 여성이 누워있었고, 침대 주변에는 산소 호흡기와 링거 호스가 복잡하게 꼬여 있어 환자만 업고 나오기가 어려운 상황이었다. 김 책임은 여성의 남편과 함께 바로 침대를 통째로 들고 나왔고, 강 책임도 119 화재신고 후 환자를 안전한 곳으로 대피시키는 일을 도왔다.강 책임은 \"화재 현장을 발견하고는 둘 중에 누가 먼저일 것도 없이 움직였다\"며 \"누구라도 우리처럼 행동했을 것\"이라 말했다. LG유플러스와 전라북도 소방본부는 화재가 난 단독주택 복원을 위해 지붕, 창호,장판 등 내외부 공사를 지원할 계획이다.LG는 물에 빠진 시민을 구한 7명에게도 'LG 의인상'을 수여했다.이동욱(43)·임범식(47)씨는 지난 8월 24일 강원도 강릉시 순긋해변에서 조류로 인해 조업을 나가지 않고 인근에서 식사를 하다 물놀이를 하던 대학생 6명이 바다에 빠진 현장을 목격했다. 이씨는 서프보드, 임씨는 튜브 2개를 들고 지체없이 구조에 나섰다.두 사람은 여러 차례 물에 뛰어들어 물에 빠진 학생 모두를 구했다. 의식을 잃은 학생에게는 심폐소생술을 했다. 병원으로 옮겨진 학생 모두 무사한 것으로 알려졌다.류민우(39)씨는 지난 8월 21일 울산시 동구 방어동 화암항에서 휴일을 맞아 야영을 하던 중 항구 방파제 인근에서 물놀이를 하고 있던 초등학생 여러 명이 파도에 휩쓸리는 장면을 목격했다. 류씨는 40m가량 헤엄쳐 아이들에게 접근해 한 아이를 팔로 감싸고, 두 아이는 자신의 팔을 붙잡게 한 뒤 해안가 쪽으로 무사히 헤엄쳐 나왔다.김종민 경장(28·포항해경)과 신윤곤(56)씨는 지난 8월 26일 경북 포항시 용한해변 인근에서 휴식을 취하던 중 주변에서 조개를 캐다 물에 빠진 60대 남성의 가족들이 소리치며 도움을 요청하는 모습을 목격했다. 두 사람은 바로 물에 뛰어들어 의식을 잃은 남성을 구했고, 응급차가 올 때까지 응급조치를 했다.박철수 경사(36·기장파축소)는 지난 9월 10일 자정 무렵 부산시 기장군 오랑대 앞 바다에서 50대 여성이 실족해 물에 빠졌다는 신고를 받고 현장에 출동했다. 사고 지점의 수심이 얕아 배로 접근하기 어려운 상황에서 박 경사는 현장에 차를 댄 후 맨몸으로 바다에 뛰어들어 왕복 400m 넘게 헤엄쳐 여성을 구조했다. 박 경사는 구조 후 탈진과 전신 찰과상으로 인해 병원에 입원하기도 했다. 김익수 소방교(35·담양119구조대)는 지난 7월 29일 전북 완주군 운주계곡에서 물놀이를 하던 중 상류에서 토사물이 흘러내려오는 것을 발견했다. 위험에 처한 사람이 있을 수 있다는 생각에 김 소방교는 상류 쪽으로 헤엄쳐 올라갔고, 물에 빠져 의식을 잃은 남성을 발견했다. 그는 즉시 잠수해 남성을 물 위로 끌어올려 응급차가 올 때까지 주변 시민들과 응급조치를 했고, 남성은 의식을 회복했다.LG 관계자는 \"소중한 생명을 구하기 위해 위험을 무릅쓰고 기꺼이 헌신한 의인들의 용기 있는 행동을 격려하기 위한 것\"이라며 LG 의인상 선정 이유를 밝혔다.LG 의인상은 2015년 '사회정의를 위해 자신을 희생한 의인에게 기업이 사회적 책임으로 보답한다'는 고 구본무 회장의 뜻을 반영해 제정됐다. LG는 2018년 구광모 LG 대표가 취임한 이후에는 사회 곳곳에서 타인을 위해 오랜 기간 묵묵히 봉사와 선행을 다하는 일반 시민으로 시상 범위를 확대했다. 현재까지 LG 의인상 수상자는 총 214명이다. 화재 현장에서 노부부를 구한 강충석(왼쪽부터)씨와 김진홍씨. LG 제공."
    },
    {
      "title": "세계 설탕 가격 2개월 연속 상승…13년 만에 최고치",
      "link": "https://n.news.naver.com/mnews/article/422/0000622780?sid=101",
      "corp": "연합뉴스TV",
      "content": "지난달 세계 설탕 가격이 13년 만에 최고치를 기록했습니다.현지시간 6일 AFP통신에 따르면 유엔 식량농업기구 FAO는 지난달 설탕가격지수는 162.7로, 전월보다 9.8% 상승했다고 밝혔습니다.2010년 11월 이후 최고치입니다.설탕 가격이 오른 원인은 엘니뇨에 따른 가뭄으로 세계 최대 설탕 생산국인 태국과 인도 등에서 생산량이 감소했기 때문으로 지목됩니다.FAO는 설탕 가격 상승세가 향후 9∼12개월 동안 지속될 것으로 전망했습니다. 김유아 기자 (kua@yna.co.kr)#유엔식량농업기구 #FAO #설탕연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23"
    },
    {
      "title": "삼성전자, 차세대 스마트폰 두뇌  '엑시노스2400' 공개",
      "link": "https://n.news.naver.com/mnews/article/374/0000353576?sid=101",
      "corp": "SBS Biz",
      "content": "[박용인 삼성전자 시스템LSI 사업부장 (사진=삼성전자)]삼성전자가 5일(현지시간) 최신 그래픽과 생성형 AI 기술을 탑재한 차세대 모바일 프로세서(AP)를 공개했습니다.삼성전자는 오늘 미국 캘리포니아주 실리콘밸리 미주 총괄 본부에서 '삼성 시스템LSI 테크 데이 2023'을 열고 '엑시노스(Exynos) 2400'을 공개했습니다.'엑시노스 2400'은 미 반도체 기업 AMD의 최신 아키텍처인 RDNA3 기반의 '엑스클립스 940 그래픽 처리장치'(GPU)를 탑재한 차세대 모바일 프로세서입니다.전작(엑시노스 2200)에 비해 중앙처리장치(CPU) 성능은 1.7배, AI 성능은 14.7배 대폭 향상됐습니다.삼성전자는 제품에 빛을 추적하는 레이 트레이싱(Ray Tracing), 빛의 반사효과와 그림자 경계를 현실 세계와 유사하게 표현하는 리플렉션·섀도 렌더링(Reflection·Shadow Rendering) 등 첨단 그래픽 기술을 탑재해 고성능 게임을 즐기는 사용자에게 최고의 사용자 경험을 제공할 수 있다고 설명했습니다. 이외에도 삼성전자는 '엑시노스 2400'을 차세대 스마트폰에 탑재해 문자를 이미지로 변환하는 새로운 생성형 AI 기술도 선보였습니다.동시에 2억 화소 이미지센서 기반 초고해상도 특수 줌 기술인 '줌 애니플레이스(Zoom Anyplace)'가 처음 공개됐습니다.움직이는 사물을 풀스크린하고 최대 4배 클로즈업 장면까지 화질 저하 없이 동시에 촬영할 수 있는 기술입니다.자동차 인포테이먼트용 프로세서인 엑시노스 오토·아이소셀 오토·아이소셀 비전 등 다양한 차세대 시스템반도체 제품 기술도 시연됐습니다.2025년 양산 예정인 차세대 프리미엄 인포테인먼트(IVI)용 프로세서인 '엑시노스 오토 V920' 구동 영상도 공개됐습니다.이전 대비 1.7배 강화된 CPU 성능과 최대 6개의 고화질 디스플레이에 동시에 연결할 수 있습니다.차량용 이미지센서인 '아이소셀 오토'와 사물의 빠른 움직임을 순간적으로 정확하게 포착하는 '아이소셀 비전' 제품을 통해 안전 주행 기술도 선보였습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn"
    },
    {
      "title": "'1조원 자본 확충' 차질 우려에…CJ CGV, 법원에 항고",
      "link": "https://n.news.naver.com/mnews/article/001/0014243458?sid=101",
      "corp": "연합뉴스",
      "content": "\"최대한 이른 시일 내에 CGV 자본확충 마무리되도록 노력\" CGV (CG)[연합뉴스TV 제공](서울=연합뉴스) 신선미 기자 = 법원의 불인가 결정으로 재무구조 개선을 위한 자본 확충에 제동이 걸린 CJ CGV가 다시 법원 판단을 구하기로 했다. 6일 법조계에 따르면 지난 달 법원이 CJ가 현물출자 방식으로 CJ CGV 신주를 인수하는 계획에 필요한 감정보고서 인가를 기각한 데 대해 CJ CGV가 지난 4일 서울서부지법에 항고장을 제출한 것으로 확인됐다. CJ 측은 \"회사는 CJ CGV의 재무구조 개선과 주주가치 제고를 위해 현물출자 계획을 이행하고자 한다\"고 거듭 강조했다. 앞서 법원은 CJ CGV가 신청한 신주발행조사 비송사건(재판이 아닌 간소한 절차로 처리하는 사건)에서 감정보고서의 객관성이 충분하지 않다고 판단해 신청을 기각했다. 지난 6월 CJ는 CJ CGV의 유상증자에 참여하고, 동시에 제3자 배정 유상증자 방식으로 자회사인 CJ올리브네트웍스 지분을 현물 출자하는 방안을 내놨다. 상법에 따르면 현물출자 방식으로 신주를 인수하려고 할 때는 인수대금이 되는 현물의 가치를 판단하기 위해 신주를 발행하는 회사의 이사가 법원에 검사인 선임을 청구해 조사를 받거나, 공인된 감정인의 감정보고서를 제출해야 한다. 이에 CJ CGV는 지난 8월 29일 법원에 이번 신주인수계약에 대한 조사를 신청했다. 현물 출자 가액에 대한 회계법인의 평가액은 약 4천500억원이었다. 법원은 그러나 지난 달 25일 CJ올리브네트웍스의 주식 가치가 과대 평가됐을 가능성이 높다는 이유에서 감정평가서를 받아들이지 않았다. CJ 관계자는 \"자세한 항고 이유는 추후 제출할 예정\"이라며 \"최대한 이른 시일 내에 CGV 자본확충이 충실히 마무리될 수 있도록 노력하겠다\"고 밝혔다. sun@yna.co.kr"
    },
    {
      "title": "SK지오센트릭, 우아한형제들과 ‘플라스틱 배달용기’ 재활용 촉진 맞손",
      "link": "https://n.news.naver.com/mnews/article/016/0002206658?sid=101",
      "corp": "헤럴드경제",
      "content": "배달용기 재활용 업무협약배달용기 수거 및 업사이클 방안 고려한 시범사업 전개 나경수 SK지오센트릭 사장 [SK이노베이션 제공][헤럴드경제=한영대 기자] SK지오센트릭은 6일 서울 종로구 SK그린캠퍼스(종로타워빌딩)에서 우아한형제들과 ‘배달용기의 화학적 재활용 협력을 위한 업무협약(MOU)’을 체결했다고 밝혔다.양사는 재활용이 쉬운 배달용기의 개발 및 보급, 플라스틱 배달용기 시장의 순환체계 구축에 뜻을 모았다.이번 MOU를 통해 재활용이 용이하도록 폴리프로필렌(PP) 함량이 높은 플라스틱 배달용기를 개발 및 유통하는데 협력한다. 사용된 플라스틱 배달용기를 수거 및 업사이클하는 방안을 고려한 시범 사업도 진행한다. 지속가능한 플라스틱 순환 체계 구축을 위한 배달용기를 생산하는 중소기업과의 상생협력 방안도 모색한다.SK지오센트릭은 플라스틱의 화학적 재활용 3대 기술 중 하나인 ‘고순도 PP 추출’ 기술을 보유하고 있다. 고순도 PP 추출 기술은 버려진 플라스틱에 묻어 있는 오염물질을 제외하고 플라스틱 주 성분인 순수한 PP만 뽑아낼 수 있어, 석유화학 기반의 PP 신제품과 같은 물질성분을 확보할 수 있다.현재 배달용기로 쓰이는 플라스틱 소재로는 단일 PP 재질이 아닌 여러 물질이 섞인 것이 쓰이고 있다. PP 함량에 대한 구체적 기준 또한 없어 각기 다른 PP 함량의 플라스틱 배달용기가 유통되고 있다. SK지오센트릭은 연내 울산 남구에 착공할 세계 최초 플라스틱 재활용 복합단지인 울산 ARC에 고순도 PP 추출 기술을 갖춘 공장을 세워 다양한 플라스틱 용기들을 재활용할 계획이다. 버려진 배달용기가 고순도 PP 추출 기술로 재활용돼 가전, 자동차 내외장 부품 등 여러 산업현장에서 고부가가치 원료로 쓰이게 되는 것이다.나경수 SK지오센트릭 사장은 “SK지오센트릭은 플라스틱의 고부가 재활용 및 지속가능한 소재 개발에 선도적으로 나서, 여러 이해관계자들과 이를 널리 확산하는데 앞장설 것”이라고 말했다.",
      "summary": "배달용기 재활용 업무협약배달용기 수거 및 업사이클 방안 고려한 시범사업 전개"
    },
    {
      "title": "美국채 '꿈틀'에 은행채는 '흔들'…커지는 차주 한숨",
      "link": "https://n.news.naver.com/mnews/article/277/0005322779?sid=101",
      "corp": "아시아경제",
      "content": "미국 국채금리 급등, 은행채 발행 한도 폐지 등 여러 대내외 악재가 겹치면서 금융권 대출금리가 오름세를 나타낼 조짐을 보이고 있다. 고금리 장기화 가능성으로 이미 은행권 주택담보대출 금리 상단이 7%의 벽을 뚫은 가운데 차주들의 이자 부담도 늘어나게 될 전망이다. 6일 금융투자협회에 따르면 전날 기준 은행채 AAA등급 5년물의 수익률은 4.755%로 집계됐다. 전일보단 4bp(1bp=0.01%)가량 내렸으나, 지난달 말(4.491%) 대비론 26bp 상승한 수치다.이런 은행채 5년물 금리는 올해 들어 최고 수준일뿐더러, 레고랜드 사태의 파장이 이어졌던 지난해 12월1일(4.789%) 이래 가장 높은 수준이다. 은행채 5년물 금리는 통상 은행권 혼합(고정)형 주택담보대출의 준거 금리로 활용되는 만큼 대출금리에도 영향을 주게 된다.은행채 금리가 치솟는 원인은 미국 10년물 국채금리에 있다. 미국 연방준비제도(Fed)의 고금리 기조가 장기화할 것이란 우려가 확산하면서 지난 3일(현지 시각) 미국 10년물 국채 금리는 종가 기준 4.802%까지 치솟으며 16년 만의 최고치를 경신했다. 이 영향으로 전날 10년물 국채금리 역시 전월 말 대비 32bp 오른 4.335%까지 상승했다.금융당국이 4분기부터 과도한 수신 경쟁을 막기 위해 내렸던 은행채 발행 한도 규제를 폐지하는 것도 대출금리 상승 가능성을 부채질하고 있다. 은행채 발행은 지난 8월부터 순 발행으로 돌아선 상황이며, 오는 4분기 만기가 도래하는 물량만 46조원에 달한다. 일반적으로 은행채 발행 증가는 대출금리 인상으로 이어지는 만큼 미 국채금리 급등이란 대외 악재에 더해 대내 악재도 이어지게 되는 셈이다.업권에선 당분간 대출금리가 오름세를 지속할 가능성이 높다고 보고 있다. 지난 5일 기준 4대 은행(KB국민·신한·하나·우리)의 변동형 주택담보대출 금리는 4.24~7.17%, 혼합형 금리는 4.00~6.74%로 이미 상단은 7%를 돌파한 상태다.금융권 한 관계자는 \"국내 기준금리는 동결 기조나, 시장금리에 큰 영향을 주고 있는 미국 기준금리와 국채금리가 고공행진을 거듭하면 대출금리도 영향을 받을 수밖에 없다\"면서 \"당분간 추세적으로 대출금리도 상승세를 보일 것\"이라고 전했다."
    },
    {
      "title": "BMW가 '에이스' 5시리즈 첫 공개를 한국에서 한 까닭은[CarTalk]",
      "link": "https://n.news.naver.com/mnews/article/469/0000763772?sid=101",
      "corp": "한국일보",
      "content": "가솔린·전기 라인업 포함 여섯 가지 차종 출시 BMW가 5일 인천 중구 영종도 BMW 드라이빙센터에서 공개한 5시리즈 전기차 i5. 김형준 기자BMW가 준대형 세단 5시리즈의 8세대 완전변경 모델 '뉴 5시리즈'를 전 세계에서 처음 한국 시장에 내놓았다. 독일을 빼고는 한국이 BMW 5시리즈가 가장 많이 팔리기 때문인데 한국 고객들에 대한 예우 차원인 셈이다.BMW는 5일 인천시 중구 영종도의 BMW 드라이빙센터에서 가솔린과 디젤, 전기 라인업을 포함한 6종의 BMW 5시리즈 차량을 소개했다. 특히 아드리안 반 호이동크 BMW그룹 디자인 총괄이 직접 한국을 찾아 디자인 철학을 소개했다. 그는 \"5시리즈가 한국에서 가장 먼저 출시된 건 한국의 고객들에게 5시리즈가 얼마나 중요한지 알기 때문\"이라며 국내 고객들에게 고마움을 먼저 전했다. 실제 5시리즈는 지난해까지 한국에서 벤츠 E클래스 판매량을 앞지르며 큼직한 수입 세단의 대표 주자로 자리매김했다. 반 호이동크 총괄은 새로운 5시리즈에 대해 \"이전 세대보다 차체가 커졌다\"며 \"따뜻하고, 머물기 좋은 공간으로 만들기 위해 노력했다\"고 했다. BMW 뉴 5시리즈의 길이는 95㎜ 늘어 5,060㎜가 됐고, 너비와 높이는 각각 30㎜, 35㎜ 늘었다. 축간거리(휠베이스)도 20㎜ 더 늘어난 2,995㎜로 3m에 육박한다. BMW에 따르면 모든 내연기관 모델에는 48볼트(V) 마일드 하이브리드 기술이 적용된 '이피션트 다이내믹스 모듈러 엔진'을 얹었다. 이 기술을 통해 추월이나 출발 가속 시 순간적으로 11마력의 출력을 추가로 낸다.삼성SDI 배터리가 들어간 순수전기 모델 뉴 i5에는 향상된 5세대 BMW eDrive 기술이 적용됐다. 한 개의 전기모터를 쓴 후륜구동 모델 BMW i5 eDrive40는 최고출력 340마력, 최대토크 40.8㎏·ｍ의 성능을 갖췄다고 BMW는 설명했다. 편의 사양과 운전자 보조 기능도 크게 좋아졌다. 차간 거리 제어와 차선 유지 보조 등을 비롯한 보조 시스템이 기본으로 적용됐고 대형 파노라믹 글라스 루프, 앞 좌석 시트 통풍, 스마트폰 무선 충전 기능 등까지 갖췄다. 무엇보다 12.3인치 디지털 계기판과 14.9인치의 휘어진 중앙 디스플레이가 이어져 더 커 보이는 효과를 줬다. 국내 출시 가격은 뉴 520i의 경우 6,000만 원대 후반부터 시작하고, 최상위 모델인 뉴 i5 M60 xDrive는 1억3,000만 원대 후반에 판매된다.한편 BMW코리아는 이날 ①전기차 충전기 1,000기 신규 설치 ②BMW 허브 차징 스테이션 구축 등이 포함된 충전 인프라 확대 방안 '차징 넥스트(Charging Next)'를 발표했다. BMW코리아 관계자는 \"LG전자, GS에너지 등과 손잡고 내년 한 해 동안 1,000기에 달하는 전기차 충전기를 설치할 것\"이라며 \"고속도로 등에 세워질 BMW 허브 차징 스테이션은 전기차 충전 고객들을 위한 안락한 휴게 공간 제공과 동시에, 다양한 전기차 모델을 전시해 BMW가 제안하는 새로운 e-모빌리티를 경험할 수 있는 공간이 될 것\"이라고 했다.",
      "summary": "가솔린·전기 라인업 포함 여섯 가지 차종 출시"
    },
    {
      "title": "테슬라, 가격전쟁 재개...모델3·Y 美 판매가격 인하",
      "link": "https://n.news.naver.com/mnews/article/014/0005082557?sid=101",
      "corp": "파이낸셜뉴스",
      "content": "[파이낸셜뉴스] 테슬라가 6일(현지시간) 모델3, 모델Y 미국내 판매가격을 인하하면서 가격 전쟁을 재개했다. 5월 22일 캘리포니아주 롱비치 테슬라 매장에 모델3가 비를 맞으며 구매자를 기다리고 있다. 로이터연합 테슬라가 전기차 가격 전쟁을 재개했다. 기대에 못 미치는 저조한 3·4분기 출하성적 공개 뒤 미국에서 모델3와 모델Y 가격을 각각 인하했다. 6일(이하 현지시간) 외신에 따르면 테슬라는 후륜구동 모델3 가격을 4만240달러에서 3만8990달러로 낮췄다. 또 장거리 버전은 4만5990달러, 퍼포먼스 버전은 5만990달러로 인하했다. 모델Y 역시 장거리 모델 가격을 5만490달러에서 4만8490달러로 내렸다. 퍼포먼스 버전 가격은 5만2490달러로 떨어뜨렸다. 가격 인하 소식에 테슬라 주가는 장 초반 급락했다. 전일비 4.90달러(3.61%) 급락한 250.65달러까지 밀렸다. 그러나 이후 뉴욕증시 상승세에 힘입어 낙폭을 좁힌 끝에 결국 0.48달러(0.18%) 오른 260.53달러로 거래를 마쳤다. 테슬라의 갑작스러운 가격인하로 수요 둔화 우려가 다시 불거졌다. 테슬라의 3·4분기 출하 규모가 약 43만5000대로 시장 전망치 45만5000대에 못 미친 것으로 2일 확인된 뒤 가격 인하가 뒤따랐기 때문이다. 시설 업그레이드에 따른 조업시간 단축으로 생산이 줄고, 이에따라 출하 역시 감소했다고 테슬라가 설명하기는 했지만 기대 이하 출하 성적 뒤 수요 둔화 우려가 불거진 상태였다. 여기에 이번 가격 인하는 이같은 의구심에 쐐기를 박는 결정타 역할을 했다. 고금리와 이에따른 미 경제, 노동시장 둔화는 소비자들의 구매력 감퇴를 부르고 있다. 전기차 전환이 대세라고는 하지만 여전히 고가인 전기차 수요에 부정적일 수밖에 없다. 테슬라가 그 대안으로 들고 나온 것이 가격인하다. 테슬라 후륜구동형 모델3 가격은 지난해 12월만 해도 4만7000달러부터 시작했지만 지금은 약 17% 낮아진 3만9000달러면 살 수 있다. 여기에 7500달러 세액공제 혜택을 더하면 가격은 약 3만2000달러 수준까지 떨어진다. 가격 하락폭이 33%에 이른다. 더 비싼 차종인 모델Y 장거리 4륜구동 버전은 지난해 12월 6만7000달러부터 시작하던 것이 지금은 28% 내린 4만8500달러로 떨어졌다. 세액공제 혜택을 더하면 4만1000달러 정도면 살 수 있어 가격 하락폭이 39%로 모델3보다 더 크게 할인됐다. 가격할인은 테슬라 순익에 충격을 주고 있다. 테슬라의 순익마진율은 지난해 약 17% 수준이었지만 올해는 10% 수준으로 떨어질 것으로 전문가들은 전망하고 있다. 내년에는 다만 15%로 다시 올라갈 것으로 예상된다. 테슬라는 오는 18일 증시 마감 뒤 3·4분기 실적을 공개한다."
    }
  ]
}