{
  "slug": "20231107",
  "date": "2023년 11월 7일 화요일",
  "naverEconomyHeadlineNews": [
    {
      "title": "직원이 2800억 대출계약서 위조...미래에셋, 국제분쟁 휩싸였다",
      "link": "https://n.news.naver.com/mnews/article/023/0003797790?sid=101",
      "corp": "조선일보",
      "content": "미래에셋증권 본사 전경. 미래에셋증권이 내부 투자심의위원회를 거치지 않고 2800억원대 대출계약서를 위조한 직원 때문에 국제 분쟁에 휩싸였다. 대출이 실제 집행된 것은 아니지만 계약 상대방 회사가 손해를 봤다며 문제를 제기하고 나섰기 때문이다. 미래에셋측은 “회사와 관계 없는 개인의 일탈”이라는 입장이다.7일 투자은행(IB) 업계에 따르면 미래에셋증권은 투자개발본부 A팀장(이사)이 2800억원(2억1000만달러)에 달하는 대출 계약서 위조 사실을 자체 감사에서 적발한 뒤 지난 8월 면직 처분했다. 이 사건은 미국 바이오연료 시설 개발업체 라이즈 리뉴어블스(Ryze renewables)이 미래에셋에게 소송을 하겠다는 항의를 해오면서 드러났다.A팀장은 2021년 1월 라이즈 리뉴어블스에 2800억원을 대출해주겠다는 내용의 30~40쪽짜리 대출계약서를 위조해 보낸 의혹을 받고 있다. 이 회사는 미국 라스베이거스에 신재생 디젤 연료 시설을 증설하는 프로젝트를 진행했다. A팀장은 회사 투심위에 올리지도 않고 프로젝트에 “미래에셋이 대출을 해주겠다”는 대출계약서를 보냈다. 그는 개인적으로 특수목적회사(SPC)를 만든 뒤 대출자 모임인 대주단까지 꾸리려 했다. 하지만 대출은 실패로 돌아갔고, 대출을 받지 못한 라이즈는 지난 5월 민간조정 및 중재 서비스 업체(JAMS)를 통해 미래에셋에 손해 배상을 요구했다.감사 결과 해외 1건, 국내 2건 등 위조 사실들이 추가로 드러났다. 미래에셋 측은 “회사와 전혀 관련 없는 개인 일탈이어서 소송 자체가 성사될 수 없다”고 소명했다.투자 업계 관계자들은 부동산 대체투자 활황기 때 나타난 부작용으로 본다. 부동산 등 대체투자 거래에서 생기는 수수료만 수십억원에 달해 비리가 일어나기 쉬운 환경이었다는 것이다. 코로나 이후 대체투자에 대거 뛰어든 국내 증권사들이 임직원들의 도덕적 해이를 미연에 방지할 감시 기능을 제대로 갖추지 못했다는 비판도 제기된다.미래에셋증권 관계자는 “회사 내부통제 시스템에 따라 상황을 인지해 자체 감사를 진행했다”며 “금전적 피해는 전혀 없었고 해당 직원을 해고한 뒤 검찰에 고소했다”고 말했다."
    },
    {
      "title": "K-팝 공연장 건설, 행정절차만 4년?…46조 투자 프로젝트 애로 해소",
      "link": "https://n.news.naver.com/mnews/article/008/0004958944?sid=101",
      "corp": "머니투데이",
      "content": "(서울=뉴스1) 김명섭 기자 = 추경호 경제부총리 겸 기획재정부 장관이 2일 오전 서울 종로구 세종대로 정부서울청사에서 열린 비상경제장관회의 겸 물가관계장관회의에서 모두 발언을 하고 있다. 2023.11.2/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.정부가 사업 진행에 어려움을 겪는 국내 프로젝트 18건을 선정, 제도개선·행정절차 간소화 등 투자 애로 해소방안을 추진한다. 이번 대책으로 석유화학 시설, 케이팝(K-POP) 공연장, 이차전지 공장 설립 등의 약 50조원 투자 효과를 앞당기겠다는 복안이다.정부가 7일 서울 종로구 정부서울청사에서 '비상경제장관회의 및 수출투자대책회의'를 개최하고 '기업의 투자 프로젝트 가동 지원 방안'을 확정했다. 이번 대책의 대상은 기업이 투자를 집행하는 데 어려움을 겪고 있는 프로젝트들이다. 총사업 규모만 46조원에 달한다. 정부는 구체적으로△투자 관련 규제 및 여건 개선 △행정절차 패스트트랙(Fast-Track) 추진 △사업분쟁 조정·중재 등을 통해 투자 애로를 해소할 방침이다.━안 쓰는 땅인데도 임대 불가능, 관련 법 개정━투자 관련 규제 개선과제로는 사우디아라비아의 투자로 추진 중인 울산 대규모 석유화학 시설 건설 사업이 있다. 2026년 준공까지 9조3000억원 달하는 투자 효과가 예상되는 프로젝트다. 공사 추진을 위해선 울산 온산국가산업단지 내 야적장 및 주차장 설치 공간이 필요하다. 인근 미활용 부지를 활용하는 방법도 있지만 '산업 집적 활성화 및 공장설립에 관한 법률(산업집적법)'상 임대가 어렵다. 관련 법상 산업 용지는 공장설립 등의 완료 신고 또는 사업개시 신고 이후에만 임대가 가능하다. 해당 부지의 경우 미분양 상태이거나 공장이 미착공된 상태로 임대가 어려운 상태다.이에 정부는 내년 상반기 내로 산단 내 대체부지(즉시 임대 가능한 여유부지)를 탐색·협의 후 임대하거나 산업집적법 개정을 통해 인근 미활용 부지를 활용할 수 있는 방안을 마련할 계획이다.또 정부는 LG에너지솔루션 오창 2공장, SK온 서산 제3공장 등 충청지역 내 이차전지 생산공장 구축을 위한 별도 위험물 관리기준도 신설한다. 위험물 취급 관련 별도의 특례를 마련할 경우 소방 인허가 기간 단축, 사업비 절감 등이 기대된다. 해당 투자는 내년 1월 착공해 2025년까지 1조9000억원 투자 효과가 예상된다.이 밖에도 △대구·대덕 연구개발 특구의 경미한 사업 변경 관련 승인 권한 위임(투자 효과 7700억원 수준) △전남 해상풍력 발전사업 관련 지방공기업 출자한도 확대(9조2000억원) △신안 1단계 해상풍력 발전사업 송전설비 관련 철탑 구축 허용(투자 효과 1조원) 등 해소방안을 추진한다. [붙임] 기업의 투자 프로젝트 지도. / 자료=기획재정부━사업시행자 vs. 지자체 갈등…정부 '중재자' 역할━또 행정절차를 간소화하는 과제로는 경기 하남시 소재 케이팝(K-POP) 공연장(더 스피어) 설립 건이 있다. 하남시와 스피어사는 세계적인 수준의 공연장 조성을 추진 중이다. 약 2조원 투자 효과가 예상되는 대규모 외국인 투자를 유치한 사례다.문제는 장기간에 걸친 행정절차다. 지방공기업 투자사업 타당성 평가(행안부) 및 개발제한구역 해제(국토교통부), 도시개발구역 지정(경기도) 등의 절차 진행에만 42개월 이상이 소요된다. 이에 정부는 대규모 외국인 투자인 점을 고려, 관계기관 협의체를 통해 패키지 패스트트랙(Fast-Track)을 추진해 절차진행 기간을 21개월로 축소한다.이 외 △포항 이차전지 특화단지의 조기 착공을 위한 산업단지계획 등 변경(3조7000억원) △부산 세계적 미술관 분관 건립 관련 중앙부처·지자체 사전절차 신속 추진(2000억원) △대구·경북 통합 신공항 건설 관련 예비타당성조사 면제(약 2조6000억원) 등 투자 애로 해소방안을 추진한다. 또 정부는 사업분쟁을 겪고 있는 투자 건을 중재하기 위해 '민관합동 건설투자 사업 조정위원회'를 운영한다. 현재 34건이 접수된 가운데 선제적으로 15건에 대해 조정방안을 마련한다. 대표적으로 CJ가 추진 중인 경기 고양시 소재 K-컬처밸리 조성 프로젝트(투자 효과 1조3000억원)가 있다. 해당 사업은 여러 차례 사업계획 변경 과정에서 사업이 지연되고 있다. 또 전력공급 지연, 사업 기간 도래 등으로 공사 재개에도 어려움이 크다. 관할 지방자치단체인 고양시는 사업계획 변경 시 불거질 특혜 시비나 감사 등을 우려하고 있다.이에 정부는 최근 여건 변화를 고려해 사업계획, 사업 기간 변경 등 합리적인 조정 방안 마련 및 협의를 지원한다. 조정방안에 대해 기업과 지자체가 합의할 경우 2026년 완공을 목표로 공사 속도도 높인다. 이 밖에도 인천 검단신도시 역세권 개발(약 1조4000억원), 김포 한강시네폴리스 일반산단 조성(약 1조6000억원) 등 프로젝트의 사업분쟁 조정에도 나선다. 김진명 기획재정부 정책조정국장은 \"해당 대책에는 정부 재정이 들어가지 않는다\"라면서 \"정부가 사업 추진에 어려움을 겪는 프로젝트를 발굴하고 조정해서 투자가 막힌 부분을 뚫어주는(해소하는) 역할을 하는 것\"이라고 밝혔다."
    },
    {
      "title": "경계현 삼성전자 사장 “생성형 AI, 미래과제 해결할 혁신 수단… 안전성 연구 더 해야”",
      "link": "https://n.news.naver.com/mnews/article/021/0002603695?sid=101",
      "corp": "문화일보",
      "content": "AI 전문가들 한자리에 경계현 삼성전자 디바이스솔루션(DS) 부문장(사장)이 7일 경기 수원 영통구 수원컨벤션센터에서 열린 ‘삼성 인공지능 포럼’에서 개회사를 하고 있다. 연합뉴스■ 삼성 인공지능 포럼 2023AI, 컴퓨터공학 석학·전문가들연구 동향 공유·혁신전략 모색“AI, 반도체의 新성장엔진 부상발전할수록 고성능 저전력 요구”경계현 삼성전자 디바이스솔루션(DS) 부문장(사장)은 7일 “생성형 인공지능(AI) 기술이 인류가 직면한 다양한 문제를 해결할 수 있는 혁신적인 수단으로 급부상할 것”이라고 전망했다. 이어 생성형 AI 기술의 안전과 신뢰에 대한 심도 있는 연구 필요성을 언급했다. AI는 반도체 산업의 ‘신성장 엔진’으로 부상하고 있다. 시장조사기관 가트너는 올해 AI 반도체 시장을 553억 달러(약 72조1100억 원) 규모로 예상했다. 이는 지난해 대비 25% 성장한 것으로, 2027년에는 1120억 달러에 이를 전망이다.경 사장은 이날 오전 삼성전자가 경기 수원시 수원컨벤션센터에서 개최한 제7회 ‘삼성 인공지능(AI) 포럼 2023’ 온라인 개회사를 통해 이같이 말했다. 삼성 AI 포럼은 AI와 컴퓨터 공학(CE) 분야의 세계적인 석학과 전문가들이 모여 최신 연구 동향을 공유하고 미래 혁신 전략을 모색하는 기술 교류의 장이다.경 사장은 “AI와 반도체 기술을 통해 인류의 더 나은 미래를 만들어 갈 것”이라면서도 “기술의 안전과 신뢰, 지속 가능성에 대한 더 깊이 있는 연구의 필요성이 제기되고 있다”고 말했다. 이어 “학계와 산업계 최고 전문가들이 모인 이번 포럼이 AI와 반도체 기술을 통해 인류의 더 나은 미래를 만들어 가는 방법을 논의하는 의미 있는 자리가 되길 바란다”고 덧붙였다.이날 포럼에서 AI 분야의 세계적 석학인 요슈아 벤지오 캐나다 몬트리올대 교수는 ‘안전한 AI 연구자 시스템을 향해’를 주제로 온라인 기조 강연을 진행했다. 그는 대규모 언어 모델(LLM)을 기반으로 발전하는 AI 기술의 결과가 연구자들의 개발 의도와 일치하지 않는 것을 방지할 수 있는 안전한 AI 기계학습 알고리즘을 소개했다. 캐나다의 AI 반도체 스타트업 텐스토렌트의 CEO인 짐 켈러는 ‘자신만의 실리콘을 소유하라’는 주제의 오프라인 기조 강연을 통해 차세대 반도체 설계 혁신을 통한 AI 기술 한계 극복 방안을 제시했다. 그는 개방형 하드웨어 설계자산(RISC-V, 리스크 파이브) 기반 하드웨어 구조 설계 혁신을 통한 차세대 AI의 새로운 가능성을 강조했다. 삼성전자 SAIT(옛 종합기술원)는 △LLM과 산업용 AI의 변화 △LLM과 시뮬레이션을 위한 초거대 컴퓨팅을 주제로 AI·CE 분야 세부 세션을 각각 진행했다. 반도체 업계 관계자는 “AI의 거대한 연산량을 고려하면 앞으로는 기존과는 차원이 다른 고성능·고용량·저전력 반도체가 요구될 것”이라며 “특히 초거대 AI는 반도체, 설계 자동화, 팹·인벤토리 최적화, 불량 감지 및 수율 개선 등 반도체 생산과정 전반에 걸쳐 활용될 수 있다”고 했다."
    },
    {
      "title": "'공매도' 롤러코스터 탄 증시, 어떻게 대응하지?",
      "link": "https://n.news.naver.com/mnews/article/008/0004958804?sid=101",
      "corp": "머니투데이",
      "content": "[내일의 전략] 코스피가 전 거래일(2502.37)보다 58.41포인트(2.33%) 내린 2443.96에 장을 마친 7일 서울 명동 하나은행 딜링룸에서 딜러가 업무를 보고 있다. /사진=뉴시스코스피 지수와 코스닥 지수가 장중 3%까지 낙폭을 키우는 등 롤러코스터 장세를 연출했다. 기습적인 공매도 금지 조치에 전날 시장이 급등한데 따른 되돌림이 나타났다. 시장 변동성이 너무 커진 탓에 공매도 금지 조치가 건전한 시장 조성과는 거리가 멀다는 비판이 이어진다. 7일 코스피 지수는 전일대비 58.41포인트(2.33%) 떨어진 2443.96을 기록했다. 장중 3.34%까지 하락폭을 키워 2420선이 무너졌다가 막판 2440선을 회복했다. 코스닥 지수는 전일대비 15.08포인트(1.80%) 하락한 824.37에 마감했다. 코스닥 지수는 장중 4% 넘게 하락하면서 805.81을 터치, 하루만에 800선이 붕괴될 뻔 했다. 전날 매수 사이드카가 걸렸다가, 이날에는 매도 사이드카가 발동되는 웃지못할 상황이 빚어지기도 했다.지난 6일과 이날까지 이틀 간 코스닥 지수 변동폭은 11%를 넘는다. 코스피 지수도 약 10%에 달한다. 전날 공매도 주식 숏커버링으로 대규모 유입됐던 외국인 매수세가 빠르게 빠져나간 여파다. 외국인은 전날에는 전체 증시에서 1조2000억원 가량 순매수했다가 이날에는 3400억원 가량 순매도했다. 기관도 코스피 시장에서 3929억원, 코스닥 시장에서 2214억원 팔면서 시장 하락을 도왔고, 개인만 각각 4594억원, 4662억원 순매수하면서 시장을 받쳤다. 코스피 업종별로는 소폭 강보합을 보인 전기가스업 외에는 모두 파란 불을 켰다. 특히 포스코 그룹주가 속한 철강및금속이 6.85% 떨어졌고 화학은 3%, 유통, 운수창고, 제조 등은 2%대 하락했다. 코스닥 시장에서는 에코프로 주가 선방으로 금융업이 2%대 상승했고 음식료담배, 섬유의류도 강보합을 기록했다. 반면 일반전기전자는 5% 빠졌고 기계장비, 제조, 기타서비스 등도 2%대 내렸다. /사진=임종철시가총액 상위종목들도 일제히 파란 불을 켰다. 특히 2차전지주 낙폭이 컸다. 코스피 시장에서는 LG에너지솔루션이 10.23%, POSCO홀딩스와 포스코퓨처엠이 나란히 11.02% 떨어졌다. 삼성SDI는 7%대 하락했고 LG화학도 5%대 낙폭을 보였다. 코스닥 시가총액 상위종목들도 3.74% 오른 에코프로를 제외하면 엘앤에프가 15%대 낙폭을 보이고 에코프로비엠 4%대, 포스코DX 5%대 떨어졌다. 레인보우로보틱스는 5%대, JYP Ent.는 3%대 하락했다. 증권업계 전문가들은 변동성 커진 시장을 우려하고 있다. 김석환 미래에셋증권 연구원은 \"공매도 금지 조치에 대한 수급 불확실성, 투자심리 불안이 시장에 악재로 작용했다\"며 \"펀더멘털 대비 급등한 업종 중심으로 매물 출회가 확대됐다\"고 분석했다. 노동길 신한투자증권 연구원은 \"공매도 금지는 중장기 관점에서 선물 대비 현물(주식)의 상대적 고평가를 수반한다\"며 \"기관과 외국인은 해당 구간에서 매도차익거래로 대응하기 십상이고, 개인의 수급 의존도는 더 높아질 것\"이라고 내다봤다. 공매도 금지 조치로 수급이 교란된 증시에는 어떻게 대응해야 할까. 증권업계 전문가들은 공매도 잔고는 크고, 수익률 상승 폭이 비교적 작았던 종목 중심으로 단기 투자할 것을 권했다. 이철현 하나증권 연구원은 \"일시적으로 변동성이 커진 시장 상황에서는 가격과 가치의 괴리가 크게 벌어지기 때문에 이를 이용한 차익 실현 또는 저점 매수 등의 단기적인 접근이 유효하다\"고 언급했다.",
      "summary": "[내일의 전략]"
    },
    {
      "title": "의견 갈린 금통위…1명 \"긴축 또는 완화\" vs. 5명 \"추가 인상 열어둬\"[머니뭐니]",
      "link": "https://n.news.naver.com/mnews/article/016/0002221380?sid=101",
      "corp": "헤럴드경제",
      "content": "이창용 한국은행 총재가 10월 19일 오전 서울 중구 한국은행에서 열린 금융통화위원회 본회의에서 회의를 주재하고 있다. [사진=한국은행][헤럴드경제=김현경 기자] 한국은행 금융통화위원들이 지난달 통화정책방향 결정회의에서 만장일치로 기준금리 동결을 결정했지만 향후 금리 결정에 대해선 이번 인상 사이클 이후 처음으로 인하 가능성이 언급되며 의견이 갈렸다. 한은 총재를 제외한 6명의 위원 중 5명이 긴축 강화 필요성을 주장한 반면, 1명은 금리 인상과 인하 가능성을 둘 다 열어뒀다.한은이 7일 공개한 10월 금통위 의사록에 따르면 한 위원은 회의에서 \"국내 경제는 지정학적 리스크 증대로 인해 성장에 대한 하방 리스크 및 물가에 대한 상방 리스크가 확대되고 있어 정책 여건의 불확실성이 증가하는 상황이다. 올해 및 내년 성장률 경로는 민간소비가 예상보다 부진한 데 주로 기인해 8월 전망을 소폭 하회할 가능성이 높아졌다\"며 \"국내외 경제·금융 여건을 고려할 때 이번에는 기준금리를 현 3.50% 수준에서 동결하는 것이 바람직하다고 판단하며 국내외 금융시장 상황, 성장 및 물가에 대한 향후 추이를 관찰하면서 추가 긴축 또는 완화 여부를 결정하는 것이 바람직하다\"고 밝혔다.반면 다른 위원은 \"물가는 상당 기간 목표수준을 상회할 것으로 전망되고, 가계부채 증가세도 완화되지 않고 있으며 부동산 프로젝트파이낸싱(PF) 등 취약 부분 리스크도 해소되지 않고 있다. 주요국의 긴축 기조 장기화로 고금리 추세가 상당 기간 지속되고 이스라엘-하마스 전쟁의 불확실성도 큰 상황\"이라면서 \"앞으로 긴축 기조를 유지하면서 이스라엘-하마스 전쟁 전개양상과 국제유가 및 근원물가 흐름, 원/달러 환율 추이, 가계부채 동향, 부동산시장을 포함한 실물경제의 회복 정도, 미국 등 주요국의 통화정책 등을 살펴보면서 다음 회의 시에 추가 인상 여부를 포함한 의사결정을 해야 한다\"고 주장했다.또 다른 위원은 \"국내 물가는 소비자물가 상승률이 국제유가 상승과 기상 여건 악화의 영향 등으로 지난 8월 전망경로를 상회할 것으로 보이며 근원물가 상승률과 기대인플레이션은 지난 3개월 같은 수준에서 정체된 모습을 보였다. 향후 물가 경로는 국제유가 및 환율 움직임, 국내외 경기 흐름 등의 영향을 받을 것으로 보이며 상승세가 점차 둔화되어갈 것으로 예상되나 현재로서는 상방 리스크가 다소 큰 상황인 것으로 보인다\"며 \"국내외 경제 상황의 전개와 주요국 통화정책 변화를 관찰하면서 추후 인상 필요성을 검토하는 것이 적절하다\"고 판단했다.한 위원은 \"물가의 하방 요인보다 상방 리스크가 크다. 최근 유가 상승과 환율 상승으로 공급 측면의 물가 상승 압력이 예상보다 커진 데다 향후 중동 사태가 악화될 경우 유가 상승과 달러 강세가 동시에 심화될 리스크가 크기 때문\"이라며 \"경제의 불확실성이 확대된 가운데 물가의 상방 리스크가 커진 점, 금융불균형이 누증된 점을 감안해 금번에는 기준금리를 동결하되 추가 인상 가능성을 계속 열어둘 필요가 있다\"는 의견을 제시했다.다른 위원은 \"향후 물가 상승세 둔화 흐름이 재개될 것으로 예상되나 지난 전망 대비 물가목표 수렴 시기가 다소 지연될 것으로 보여 그 속도와 그에 따른 시기를 주의 깊게 지켜볼 필요가 있다. 물가 경로 상에는 최근의 지정학적 리스크와 이에 따른 국제유가 및 환율 추이, 국내외 경기 흐름 등과 관련한 불확실성이 큰 상황\"이라며 \"최근의 물가 상방리스크를 고려할 때, 이에 대응한 긴축 기조가 기존 예상보다 강화돼야 할 가능성이 높아진 것으로 판단한다. 향후 인플레이션 상방 리스크 현재화로 인플레이션 둔화가 예상보다 지연될 가능성이 유의하게 높아질 경우에는 추가 인상으로 대응할 필요가 있다\"고 강조했다."
    },
    {
      "title": "강남 테헤란로에 배달로봇 달린다…강남구·배민 '맞손'",
      "link": "https://n.news.naver.com/mnews/article/015/0004911289?sid=101",
      "corp": "한국경제",
      "content": "배달의민족 배달로봇 '딜리'가 횡단보도를 건너는 모습. / 강남구청 제공서울 강남 테헤란로에서 이달부터 로봇이 횡단보도를 건너 음식을 배달하는 모습을 볼 수 있게 될 전망이다. 서울 강남구(구청장 조성명)는 올 연말까지 테헤란로 일대에서 우아한형제들(브랜드명 ‘배달의민족’)의 로봇 ‘딜리’가 길거리를 지나 음식을 배달하도록 하는 테헤란로 로봇거리 조성 실증사업을 진행한다고 7일 발표했다. 이 사업에는 강남구, 서울시, LG전자, WTC서울, LX한국국토정보공사 등 5개 기관과 기업이 컨소시엄으로 참여한다. 코엑스몰을 중심으로 실내와 실외를 오가는 배달로봇을 실제로 운영해 보고 현장적용 가능성을 판단하고 개선점을 찾는다. 실외 배달로봇의 동선 / 강남구청 제공 음식배달용 로봇은 이미 곳곳에서 사용 중이다. 식당 내에서 사용되는 배달로봇은 종업원 고용을 대체하는 수준에 이르렀다. 경기 판교의 네이버1784 사옥 등에선 로봇이 실내 여러 층을 오르내리며 커피나 샌드위치를 배달하는 일을 능숙하게 맡고 있다. 컨소시엄도 작년 10월31일부터 9대의 로봇이 코엑스몰에서 트레이드타워 사무실까지 오가도록 하는 데 성공했다. 하지만 실외에서 음식배달을 하는 것은 훨씬 어려운 일이다. 카메라와 라이다 등 센서를 이용해서 걸어가는 사람, 장애물, 차량 등을 피해야 한다. 횡단보도와 신호등을 인식해서 제때 건너야 하고 돌발상황에 대처할 수 있어야 한다. 컨소시엄은 실내 배달로봇과 실외 배달로봇을 구분해서 일단 실내 배달로봇이 코엑스몰 매장에서 음식을 받아서 코엑스 서문(도심공항타워) 출입구까지 간 다음 실외 로봇에게 넘겨주면 실외로봇이 테헤란로 일대 지정된 건물 6곳에 배달하는 방식으로 운영하기로 했다. 우아한형제들은 그동안 국내외 업체들이 개발한 로봇을 도입해서 실증사업을 벌였지만, 이번에는 자체 기술력으로 개발한 로봇을 시험해보기로 했다. 로봇 바퀴 6개는 제각기 독립적으로 움직이는 서스펜션(충격흡수장치)을 달아서 울퉁불퉁한 길에서도 음식이 덜 쏟아지게 만들었다. 로봇의 키(72㎝)는 보통 책상 높이 정도로 사용자가 크게 몸을 굽히지 않고 음식을 꺼낼 수 있도록 디자인했다. 강남구는 로봇의 자율주행을 도울 수 있도록 보도와 가로수를 정비하고, 시민들에게 로봇이 다니고 있다는 내용을 알리는 스티커나 현수막도 설치했다고 설명했다. 조성명 강남구청장은 “강남구는 여러 로봇 기업이 주목하는 테스트베드 중심지”라며 “강남구를 로봇에 특화된 미래도시로 만들어가겠다”고 했다."
    },
    {
      "title": "일자리 찾아… 20대 ‘수도권 行’ 10년간 60만명",
      "link": "https://n.news.naver.com/mnews/article/022/0003872687?sid=101",
      "corp": "세계일보",
      "content": "세종 제외한 비수도권서 순유출학업·생활 인프라 격차 등 원인“경쟁에 결혼 미뤄 저출산 심화”최근 10년간 60만명에 육박하는 비수도권 출신 20대 청년이 수도권으로 빠져나간 것으로 나타났다. 취업·학업·인프라 격차 등이 원인으로 지목된다. 이러한 20대의 수도권 집중이 저출산을 심화할 것이라는 우려가 제기된다. 사진=연합뉴스 7일 통계청 국가통계포털(KOSIS)에 따르면 2013∼2022년 서울·경기·인천의 20대 순이동 인구는 59만1000명이었다. 순이동 인구란 지역의 전입 인구에서 전출 인구를 뺀 값을 의미한다. 같은 기간 수도권으로 순유입된 전체 인구는 27만9000명이었다. 20대를 제외한 연령대에서는 수도권에서 비수도권으로 인구가 빠져나간 것이다. 서울로 순유입된 20대 인구는 10년간 34만1000명이었다. 서울로의 순유입 인구는 10년 전인 2013년 2100명에서 2019년 4만8000명까지 늘어났다. 2021년 3만6000명까지 줄어들었으나 다시 지난해 5만4000명으로 늘어났다. 10년간 인천으로 순유입된 20대는 1만5000명, 경기는 23만5000명이었다. 반면 세종시를 제외한 비수도권 지역에서는 지난 10년간 20대 인구 순유출이 꾸준히 이어졌다. 경남에서는 20대가 총 10만5000명 순유출돼 17개 시도 중 가장 많은 순유출을 기록했다. 경북이 9만명, 전남이 7만6000명, 전북이 7만6000명으로 그 뒤를 이었다. 대구(-6만6000명), 부산(-5만5000명), 광주(-3만4000명) 등 광역시도 20대 인구 순유출을 기록했다. 반면 세종(3만4000명)의 경우 비수도권 중 유일하게 순유입을 기록했다. 비수도권 출신 20대가 수도권으로 향하는 주된 배경으로는 취업·학업 등이 꼽힌다. 한국은행이 최근 발표한 ‘지역 간 인구이동과 지역경제’라는 보고서에 따르면 청년층의 지역 이동은 경제적 요인인 고용률·경제성장률 등과 연관이 있다. 보고서는 2015년 이후 수도권·비수도권 간의 임금·고용률·성장률 격차 확대를 비수도권 청년 유출 심화의 원인으로 지목한다. 문화 및 의료서비스 격차, 대학 진학 등도 영향을 미친다는 분석이다. 올해도 수도권으로의 20대 순유입은 이어지고 있다. 올해 들어 3분기까지 수도권으로 순유입된 20대는 4만7000명이었다. 서울로 4만명, 경기로 5000명, 인천으로 2000명 각각 순유입됐다. 비수도권에서는 대전(2000명)과 세종(200명)이 순유입을 기록했다. 반면 경남(-1만2000명), 경북(-7000명), 대구(-6000명), 전남(-5000명) 등은 순유출을 보였다. 문제는 이러한 청년의 수도권 집중이 저출산 기조를 더욱 부채질할 수 있다는 점이다. 지난해 월간 재정동향 4월호에 실린 감사원의 ‘우리나라 초저출산과 지역불균형의 관계에 대한 실태분석’에 따르면, 인구밀도가 높은 수도권에 거주하는 청년들은 경쟁과 미래에 대한 불안을 느껴 경쟁력 확보에 집중하느라 결혼과 출산을 미뤄 출산율이 낮아진다. 실제로 지난해 서울 지역의 합계출산율은 0.59명으로 전국 합계출산율 0.78명에 비해 0.19명 낮았다."
    },
    {
      "title": "고금리에 경매로 쏟아진 서울 아파트…7년5개월 만에 최다",
      "link": "https://n.news.naver.com/mnews/article/277/0005337120?sid=101",
      "corp": "아시아경제",
      "content": "낙찰률은 4개월 만에 30% 밑으로\"매물 쌓이는데 유찰 반복돼 적체\"10월 서울 아파트 경매 건수가 7년5개월 만에 최대치를 기록했지만, 낙찰률은 4개월 만에 30% 아래로 떨어졌다. 고금리 여파로 대출 이자 부담이 커지며 신규 경매 물건은 늘어났는데 유찰이 반복되면서 적체 현상이 심화한 결과로 풀이된다. 7일 경·공매 데이터 전문기업 지지옥션이 발표한 '2023년 10월 경매 동향 보고서'에 따르면 지난달 전국 아파트 경매는 2629건으로, 2020년 11월 3593건 이후 2년 11개월 만에 가장 많았다. 이 가운데 1046건이 낙찰돼 낙찰률은 39.8%를 기록했다. 한달 전보다 4.9%포인트 올랐다. 지지옥션 관계자는 \"강원과 전북 지역의 법인 소유 아파트 수십 채가 저가에 낙찰되면서 낙찰률 상승이 일어난 것으로 보인다\"고 설명했다.감정가 대비 낙찰가 비율을 뜻하는 낙찰가율은 84.1%로 한달 전보다 0.6%포인트 올라 보합 수준이었다. 평균 응찰자 수는 6.3명으로 전월 대비 2.0명 줄었다. 지역별로 보면 서울 아파트 경매는 238건으로, 2016년 5월291건 이후 7년5개월 만에 최다치를 기록했다. 다만 낙찰률은 26.5%로 전월 대비 5.0%포인트 급락해 지난 6월 28.3% 이후 4개월 만에 30% 아래로 내려왔다. 낙찰가율은 86.7%로 전월보다 1.5%포인트 상승했고 평균 응찰자 수는 0.7명 줄어든 5.8명이었다.이주현 지지옥션 전문위원은 \"고금리 여파로 신규 아파트 경매가 늘었고 선호도가 낮은 단지들이 거듭 유찰된 것이 진행 건수 증가와 낙찰률 하락에 영향을 끼쳤다\"고 말했다. 이어 \"서울 아파트 낙찰가율 상승은 여의도, 압구정 등 토지거래허가구역 내 재건축 단지가 견인했다\"고 덧붙였다.경기도 아파트 경매 건수는 592건으로 2015년 6월(652건) 이후 가장 많았고 낙찰률은 39.5%로 한달 전보다 3.9%포인트 내렸다. 낙찰가율은 전월보다 0.4%포인트 오른 85.2%, 평균 응찰자 수는 2.8명 줄어든 8.4명이었다.인천 아파트 낙찰률은 39.1%로 전월 대비 4.0%포인트 올랐고, 낙찰가율은 82.1%로 3.7%포인트 오르며 올해 처음으로 80%대를 회복했다. 평균 응찰자 수는 8.7명으로 한달 전 9.1명과 비슷했다.지방 5대 광역시 중에서는 유일하게 대구(81.0%→86.1%)만 아파트 낙찰가율이 상승했다. 지방 8개 도 가운데서는 강원(76.2%→86.4%)의 낙찰가율이 10%포인트 이상의 높은 상승 폭을 보였고, 충남(81.6%)은 전월보다 2.1%포인트 상승해 올해 최고치를 기록했다. 그 외 다른 지역은 모두 하락세를 보였다.",
      "summary": "낙찰률은 4개월 만에 30% 밑으로\"매물 쌓이는데 유찰 반복돼 적체\""
    },
    {
      "title": "GS리테일 3분기 영업익 1268억… 1년새 45% 늘어",
      "link": "https://n.news.naver.com/mnews/article/020/0003529911?sid=101",
      "corp": "동아일보",
      "content": "편의점-슈퍼 성과 개선에 실적 올라엔데믹 효과 호텔 영업익 42% 증가GS리테일은 올해 3분기(7∼9월) 영업이익이 전년 동기 대비 44.6% 증가한 1268억 원으로 집계됐다고 밝혔다. GS리테일은 7일 3분기 매출은 3조902억 원으로 지난해 같은 기간보다 4.5% 늘었다고 공시했다. 영업이익은 지난해 3분기 876억 원에서 큰 폭으로 증가했다. 국내 증권사 14곳이 예측한 영업이익 평균치 1127억 원을 상회하는 실적이다. 전 사업 부문별로 성과가 고르게 개선되면서 실적이 올랐다. 주력 사업인 편의점 GS25의 매출은 2조2209억 원, 영업이익은 780억 원으로 1년 전보다 각각 6.6%, 4.0% 늘었다. GS리테일 측은 “수익성을 강화한 출점 전략과 점보 도시락, 협업 상품 등 인기 상품이 개발되면서 매출 증대로 이어졌다”고 설명했다. 슈퍼 사업도 매출과 영업이익이 각각 10.6%, 43.5% 늘었다. 호텔 사업 부문은 엔데믹(감염병의 풍토병화) 효과가 두드러졌다. 매출과 영업이익이 지난해 같은 기간 대비 각각 20.6%, 42.4% 늘었다. 고급 호텔인 파르나스 제주의 투숙률이 84.3%를 기록한 것을 비롯해 그랜드 인터컨티넨탈, 인터컨티넨탈 코엑스, 나인트리 모두 80%가 넘는 투숙률을 유지했다. 반면 홈쇼핑 매출과 영업이익은 각각 10.2%, 18.7% 줄었다.",
      "summary": "편의점-슈퍼 성과 개선에 실적 올라엔데믹 효과 호텔 영업익 42% 증가"
    },
    {
      "title": " 라이나생명, 치아보험 사기 수사의뢰[이코노 브리핑]",
      "link": "https://n.news.naver.com/mnews/article/022/0003872543?sid=101",
      "corp": "세계일보",
      "content": "라이나생명보험은 법인보험대리점(GA) 소속 설계사와 병원, 환자가 공모한 치아보험 사기를 찾아내 경찰에 수사를 의뢰했으며, 관련자 40명이 검찰로 송치됐다고 7일 밝혔다. 라이나생명에 따르면 한 GA 소속 설계사 A씨는 대전 B치과병원의 상담실장 C씨와 공모해 환자들의 치과 기록을 조작하고 보험금을 청구한 조직형 보험사기 혐의로 구속됐다. A씨는 가족·지인들에게 청약서상 고지해야 할 내용을 허위로 작성하게 한 뒤 보험에 가입시킨 것으로 전해졌다. 이후 B병원에서 치료를 받게 하고, C씨는 보험 가입 이후 상해가 발생한 것처럼 진료 기록을 조작한 것으로 드러났다."
    }
  ]
}
