{
  "slug": "20231104",
  "date": "2023년 11월 4일 토요일",
  "naverEconomyHeadlineNews": [
    {
      "title": "뉴욕증시, 10월 고용둔화 둔화에 상승 마감…나스닥 1.4% 올라",
      "link": "https://n.news.naver.com/mnews/article/366/0000944971?sid=101",
      "corp": "조선비즈",
      "content": "미국 뉴욕증권거래소(NYSE). /연합뉴스 뉴욕증시는 미국의 10월 고용이 크게 둔화했다는 소식에 상승 마감했다. 연방준비제도(연준·Fed)의 금리 인상이 사실상 종료됐다는 전망이 힘을 받으면서다. 3대 지수는 이번 주에만 5~6%가량 올랐다.3일(현지 시각) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 222.24포인트(0.66%) 오른 34,061.32로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 40.56포인트(0.94%) 상승한 4,358.34로, 나스닥지수는 전장보다 184.09포인트(1.38%) 뛴 13,478.28을 나타냈다.투자자들은 10월 고용이 크게 둔화하고 실업률이 오르면서 연준의 추가 금리 인상이 어려울 것이라는 평가에 안도했다. 미 노동부는 이날 10월 비농업 부문 고용이 15만명 증가했다고 발표했다. 이는 월스트리트저널(WSJ)이 집계한 전문가들의 예상치 17만명 증가를 밑도는 수준이다. 전월의 29만7000명 증가도 크게 밑돌았다.10월 실업률은 3.9%로 지난해 1월 이후 가장 높은 수준으로 올라섰다. 실업률은 전달과 시장의 예상치인 3.8%도 웃돌았다. 시간당 임금은 지난해 같은 기간보다 4.1% 올라 시장이 예상한 4.0%보다는 높았으나 전달의 4.3%보다는 둔화했다.고용 지표 발표 이후 국채금리는 더욱 하락했다. 연준의 통화정책에 민감한 2년물 국채금리는 전날보다 10bp 하락한 4.87%를, 10년물 국채금리는 14bp 떨어진 4.52%를, 30년물 금리는 10bp 하락한 4.70%를 나타냈다.전날 실적을 발표한 애플을 제외하고 대형 기술주들은 일제히 상승 마감했다. 애플은 전날 예상치를 웃도는 분기 순이익과 매출을 발표했지만, 주가는 0.5% 떨어졌다. 다음 분기 매출이 지난해 같은 기간과 거의 비슷할 것이라는 경영진의 전망과 중국 매출이 예상치를 밑돈 점 등 때문이다.S&P500지수 내 에너지를 제외한 10개 업종이 모두 올랐다. 부동산 관련주가 2% 이상 오르고, 자재, 통신, 금융, 임의소비재, 기술 관련주가 1% 이상 상승했다.서비스 지표도 시장 전망치보다 부진했다. 공급관리협회(ISM)가 발표한 미국의 10월 비제조업(서비스) 구매관리자지수(PMI)는 51.8로 직전월 수치인 53.6보다 하락했다. 이날 수치는 시장 예상치 53.0도 밑돌았다.뉴욕증시 전문가들은 이번 지표는 경제가 둔화하고 있다는 신호 중 하나로, 연준의 금리 인상이 종료됐다는 전망을 강화해 증시에 긍정적일 것이라고 평가했다. 파셋의 톰 그래프 최고투자책임자(CIO)는 “시장이 점점 더 연준의 금리 인상이 끝났다고 자신하고 있다”고 말했다."
    },
    {
      "title": "주유소 기름값 4주 연속 하락…\"당분간 약세 이어질 것\"",
      "link": "https://n.news.naver.com/mnews/article/437/0000365839?sid=101",
      "corp": "JTBC",
      "content": "국내 주유소의 기름 가격이 4주 연속 하락했습니다.한국석유공사 유가정보시스템인 오피넷에 따르면, 11월 첫째 주 휘발유 평균 판매가격은 지난주보다 17.8원 내린 리터당 1745.8원을 기록했습니다.경유 가격도 1675.9원으로 8.6원이 떨어졌습니다.이번 주 국제 유가도 이스라엘과 하마스의 분쟁 리스크 감소와 미국의 원유 재고 증가로 하락 마감했습니다.대한석유협회 관계자는 \"당분간 약세가 이어질 것\"으로 내다봤습니다."
    },
    {
      "title": "제1092회 로또 1등 ‘7·18·19·26·33·45’…1등 16명 15.8억씩(종합)",
      "link": "https://n.news.naver.com/mnews/article/018/0005612420?sid=101",
      "corp": "이데일리",
      "content": "전주보다 1등 당첨자 7명 늘어, 인당 당첨금 약 13억↓5개+보너스 번호 맞춘 2등 84명, 당첨금 각 5026만원[이데일리 유준하 기자] 로또복권 운영사 동행복권은 4일 로또 제1092회 당첨 번호가 7·18·19·26·33·45번으로 뽑혔다고 밝혔다. 2등 보너스 번호는 37번이다. 자료=동행복권6개 번호를 모두 맞춘 1등 당첨자는 총 16명이다. 1인당 당첨금은 약 15억8329만원이다. 1등 당첨자는 전주(9명)보다 7명 늘었다. 1인당 당첨금 규모는 전주 대비 약 13억원 줄었다.5개 번호와 보너스 번호를 맞춘 2등은 84명으로 전주 65명보다 19명 늘었다. 1인당 당첨금은 5026만원 가량이다. 5개 번호를 맞춘 3등은 3327명으로 각각 당첨금 127만원 정도를 받게 된다.4개 번호를 맞춘 4등 16만96명은 고정 당첨금 5만원씩 받는다. 번호 3개를 맞춘 5등 당첨자는 254만721명으로 고정 당첨금 5000원을 받게 된다.로또복권 당첨금은 지급 개시일로부터 1년 이내에 수령해야 한다. 지급기한이 만료된 당첨금은 복권 및 복권기금법에 따라 전액 복권기금으로 귀속되며 공익사업을 위해 쓰인다. 자료=동행복권",
      "summary": "전주보다 1등 당첨자 7명 늘어, 인당 당첨금 약 13억↓5개+보너스 번호 맞춘 2등 84명, 당첨금 각 5026만원"
    },
    {
      "title": "불붙은 안전자산 선호 심리…금 ETF 한 달 새 18% 올랐다",
      "link": "https://n.news.naver.com/mnews/article/081/0003405804?sid=101",
      "corp": "서울신문",
      "content": "수익률 상위 10개 중 절반이 금·은 ETF중동분쟁 확대 시 금·은 가격 고공행진 2023.10.30 연합뉴스대표적인 안전자산으로 꼽히는 금과 은 관련 금융상품이 인기를 끌고 있다. 경기 침체 장기화 우려와 이스라엘과 팔레스타인 이슬람 무장 정파 하마스 간 전쟁에 따른 시장 불안감이 안전자산 선호 심리에 불을 지폈다.3일 한국거래소에 따르면 이스라엘·하마스 전쟁 발발 직후인 지난달 10일부터 이날까지 국내 상장지수펀드(ETF) 가운데 수익률이 가장 높은 종목은 17.75%를 기록한 ‘ACE 골드선물 레버리지’로 집계됐다. 금 선물가격 지수의 일별 수익률을 2배 추종하는 ETF다. 선물시장에서 금 가격이 오르면 그만큼 높은 이익을 거둘 수 있다.금 선물 가격을 기준으로 산출되는 ‘코덱스 골드 선물’, ‘타이거 골드 선물’ ETF는 각각 9.05%, 8.86% 급등하며 나란히 6, 7위에 올랐다. ‘코덱스 은 선물’ ETF는 8.53%로 8위를, ‘타이거 금·은 선물’ ETF는 8.52%로 9위를 차지했다. 수익률 상위 10위권 종목 가운데 금·은 관련 ETF가 절반인 5개를 휩쓸었다.반면 같은 기간 국내 대표적인 이차전지 종목에 투자하는 ‘타이거 KRX 이차전지 K뉴딜’ ETF는 26.26% 급락했다. ‘코덱스 이차전지 산업 레버리지’ ETF 역시 낙폭이 21.36%에 달했다. 이차전지가 증시 발목을 잡으면서 코스피 지수 추종 ETF도 수익률이 -2% 수준으로 떨어졌다.전문가들은 지난 1일(현지시간) 미 연방공개시장위원회(FOMC)가 기준금리 동결을 결정하면서 추가 금리 상승 우려를 덜긴 했지만 전 세계적인 경기 침체 우려에 당분간 안전자산 선호 현상이 이어질 것으로 보고 있다.중동 정세는 향후 금·은 ETF 수익 향배를 결정할 주요 변수다. 이스라엘·하마스 간 전쟁이 잦아들 경우 안전자산인 금·은 인기가 떨어지겠지만, 반대로 중동 분쟁이 확대되면 금·은 수요가 늘며 가격이 고공행진을 벌일 거란 분석이다.뉴욕상품거래소에서 금 선물 가격은 지난달 3일부터 지난 3일까지 한 달 동안 8.31% 급등했다. 지난달 30일 2005.60달러로 2000선을 넘은 뒤 소폭 하락하며 3일 기준 1994.55달러에 거래되고 있다.",
      "summary": "수익률 상위 10개 중 절반이 금·은 ETF중동분쟁 확대 시 금·은 가격 고공행진"
    },
    {
      "title": "강원도 소 럼피스킨 백신 접종률 95%…내일까지 완료 전망",
      "link": "https://n.news.naver.com/mnews/article/056/0011595903?sid=101",
      "corp": "KBS",
      "content": "[KBS 춘천]강원특별자치도내 소 럼피스킨 백신 접종이 내일(5일)까지 마무리될 전망입니다.강원특별자치도는 오늘(4일)까지 소 26만 7,000여 두에 '럼피스킨병' 백신 접종을 마쳤다고 밝혔습니다.이는, 도내 럼피스킨 접종 대상 소 28만 두의 95%에 해당하는 수칩니다.강원도는 늦어도 내일(5일)중으로는 백신 접종이 완료될 것으로 보고, 접종 이후엔 농가 인근 지역 소독과 매개 곤충 방제 작업에 집중할 예정입니다."
    },
    {
      "title": "기초연금·국민연금 연계, 복지부 장관도 동의…‘점진적 통합’ 해석 분분",
      "link": "https://n.news.naver.com/mnews/article/032/0003259136?sid=101",
      "corp": "경향신문",
      "content": "‘적립식’으로 단계적 전환 계획에‘보편적 기초연금’이라는 시각도 특위, 이달 내 공론화위 구성 주목기초연금과 국민연금 두 제도 간 관계 재설정이 국민연금 구조개혁의 주요 과제로 떠올랐다. 국민의힘이 두 제도 간 ‘연계’를 언급하자 주무 부처인 보건복지부 장관이 ‘화답’하면서 논의의 중심이 됐다. 조규홍 복지부 장관은 지난 2일 연합뉴스TV에 출연해 유의동 국민의힘 정책위의장이 “국민연금과 기초연금 제도를 점진적으로 통합해야 한다”(지난달 31일 원내대책회의)고 한 데 대해 “국민연금과 기초연금의 정합성을 높이고, 서로 연계해야 한다는 측면에서 정부는 동의한다”고 밝혔다. 기초연금을 국민연금과 연계해 개편하는 것은 ‘구조개혁’ 과제로 꾸준히 제기됐다. 다만 ‘점진적 통합’이란 표현을 두고는 전문가들 사이에서도 해석이 분분하다. 유 정책위의장은 “청년 세대의 보험료가 노년층에게 지급되는 부과식 형태에서 각 세대가 후세대에 의지하지 않는 적립식으로 단계적으로 전환하겠다”고 했다. 또 “모든 어르신에게 일정한 연금 수준을 보장하는 기초연금을 국민연금 개혁과 연계할 필요가 있다”고 했다.이를 두고 ‘보편적 기초연금’ 제도를 염두에 둔 것이라는 해석이 나온다. 국민연금 연금액은 가입자 평균소득(A값)과 가입자 본인 보험료 평균소득(B값)을 더해 산출한다. A값이 있어 국민연금은 가입자 중 ‘평균에 못 미치는 소득자’가 ‘평균 이상 소득자’보다 더 많은 이익을 보는 소득재분배 기능을 한다. 국민연금에서 소득재분배 기능을 빼 완전 소득비례연금(내는 만큼 받는 연금)으로 전환하고, 소득재분배 기능은 노인 세대 누구에게나 주는 보편적 기초연금에 부여하자는 게 이 정책 아이디어의 골자다.국회 연금개혁특별위원회 산하 민간자문위원회에서 활동한 한 전문가는 “국민연금에서 소득재분배 기능을 빼면 소득대체율이 20%대로 낮아지기 때문에 (사회적으로) 받아들이기 어려워 실현 가능성이 낮다”고 했다.기초연금은 노인인구 중 소득 70% 이하 가구에 지급하는 것을 목표로 복지부 장관이 기준액을 매년 고시한다. 연금액은 월 최대 30만원가량이다. 전액 조세(정부+지자체)로 부담한다. 현재 ‘지급 대상을 줄이고 연금액을 올려 저소득층 노인 가구의 보장성을 강화하자’는 개혁안이 주로 언급된다.복지부 산하 기초연금 적정성 평가위원회는 최근 국민연금·기초연금 연계 감액제도 조정안을 검토했다. 현재는 국민연금 수급액이 기초연금액의 1.5배 이상인 경우 국민연금 가입 기간에 따라 기초연금이 깎인다.연금개혁의 ‘공’을 넘겨받은 국회 연금특위는 오는 16일 회의를 열고 정부 연금개혁안을 보고받는다. 특위는 이르면 이달 중 공론화위원회를 구성할 계획이다."
    },
    {
      "title": "여당, 총선 겨냥해 공매도 한시적 금지 검토",
      "link": "https://n.news.naver.com/mnews/article/028/0002663118?sid=101",
      "corp": "한겨레",
      "content": "3일 오후 서울 중구 하나은행 본점 딜링룸 현황판에 코스피 지수가 표시돼 있다. 연합뉴스정부와 여당이 주식 공매도를 한시적으로 금지하는 방안을 검토하고 있다. 공매도 세력을 향한 개인 투자자들의 불만이 거세지자, ‘메가 서울’에 이어 공매도 금지를 내년 총선 대비 공약으로 살펴보는 모습이다.국민의힘 관계자는 3일 한겨레와 한 통화에서 “당정이 공매도 중단을 논의 중”이라며 “하지만 이견이 있어 최종 결론을 내지는 못했다”고 말했다. 공매도란 주가 하락이 예상될 때 주식을 빌려서 팔고, 실제 주가가 내려가면 싼값에 사서 갚는 방식으로 차익을 실현하는 투자 기법이다. 주가 하락이 예상되는 상황에서 기관이 공매도에 나서면, 개인 투자자들은 손해를 입는다는 인식 때문에 개인 투자자들은 공매도 제도에 대해 비판적인 의견을 내는 경우가 많았다. 공매도가 주가 하락을 부추긴다는 것이다. 이에 여당은 개인 투자자의 정서 등을 고려해 공매도를 한시적으로 금지하는 방안을 논의하고 있다.최근 권성동 의원이 페이스북에 공매도 한시적 금지를 주장하는 등 여당은 정부를 압박해왔다. 이날 국회 예산결산특별위원회의 국민의힘 간사인 송언석 의원이 예결위 전체회의 참석 중 “저희가 이번에 김포(서울 편입) 다음 공매도로 포커싱하려고 한다”는 문자메시지를 같은 당 장동혁 원내대변인에게 보내는 장면이 언론사 카메라에 잡히면서 관심이 증폭됐다. 한 국민의힘 당직자는 “공매도에 대해 합리적 규제방안을 마련하겠다는 약속은 윤석열 대통령이 후보 시절부터 했던 공약”이라고 말했다.금융당국은 신중한 태도다. 공매도가 주가 급등 시 과열을 막는 등 긍정적인 기능도 갖고 있기 때문이다. 금융위원회는 이날 일부 언론 매체의 ‘공매도 금지 추진’ 기사에 대해 “공매도 전면 금지 추진은 확정된 바 없으므로 보도에 신중을 기해주기 바란다”고 밝혔다."
    },
    {
      "title": "‘K-항공 빅딜’ 어디까지 왔나…내년 12월 합병 목표",
      "link": "https://n.news.naver.com/mnews/article/009/0005209746?sid=101",
      "corp": "매일경제",
      "content": "[사진출처=연합뉴스]아시아나항공이 화물사업 분리 매각을 결정하면서 대한항공과의 합병 최대 난간을 뚫었다. 대한항공은 내년 12월 말을 목표로 3년간 끌어온 양사의 합병에 마침표를 찍겠다는 포부다.4일 항공업계에 따르면 대한항공은 아시아나항공 이사회 결정에 따라 시정조치안을 지난 2일 유럽연합(EU) 집행위에 제출했다. 대한항공 측은 EU 측이 요구해온 시정조치안을 바탕으로 늦어도 내년 1월 말까지 심사 승인을 받은 뒤 일본 경쟁당국으로부터 내년 초까지 심사를 종결한다는 목표다.같은날 대한항공은 아시아나항공과의 자금 지원 합의도 체결했다. 합의서에는 ▲계약금·중도금(7000억원)의 인출·사용 ▲아시아나항공의 신규 영구전환사채(3000억원) 발행 ▲인수계약금 3000억원 중 1500억원의 이행보증금 전환 등의 내용이 포함됐다.대한항공 관계자는 “유럽 경쟁당국의 이번 최종 시정조치안 제출을 기점으로 빠른 시일 내에 승인을 받을 수 있도록 노력하고 남아 있는 경쟁당국의 기업결합 심사에도 속도를 낼 계획”이라며 “양사 간 자금 지원 합의 체결에 따라 아시아나항공에 유동성 지원이 이뤄질 예정이며 아시아나항공의 경영상 어려움도 다소 해소될 것”이라고 밝혔다.아울러 화물사업 매각으로 아시아나항공 직원들이 고용 불안을 호소하는 만큼 대한항공은 매각 과정에서 고용승계 및 유지를 추진하겠다고도 밝혔다.대한항공은 “대상 직원에 대해 충분한 이해와 협력을 구하고 원활한 합의가 진행될 수 있도록 현실적 방안도 마련할 것”이라고 덧붙였다.특히 아시아나항공과의 기업결합 완료 기한을 내년 말까지로 못박으면서 1년 안에 최종 합병을 완료하겠다는 강한 의지를 내비쳤다. 아시아나항공 이사회가 화물사업 매각안을 가결하면서 EU 집행위 심사에서 통과 가능성이 커진 가운데 미국과 일본 경쟁당국의 승인도 빠르게 얻어내겠다는 의지로 풀이된다.실제 대한항공은 아시아나항공 신주인수 거래 기한을 내년 12월 20일까지로 정했다고 공시를 통해 밝혔다. 통상 신주인수 거래는 기업 결합의 가장 마지막 단계에 이뤄진다. 대한항공이 1조5000억원 규모의 아시아나항공 유상증자에 참여해 주식을 취득할 때 최종적으로 기업결합이 성사됐다고 볼 수있는 셈이다.다만 업계에서는 미국과 일본 경쟁당국의 승인이 남은 만큼 기업결합 심사에 속도가 붙을지는 미지수라는 입장이다. 이들 경쟁 당국도 EU만큼은 아니더라도 까다고운 경쟁 요건을 내세우면서 양사 합병에 제동을 걸 수도 있기 때문이다.특히 미국은 유럽 못지 않게 깐깐한 승인이 예상되는 곳이다. 미국은 반도체 등 전략자원을 운송하는 항공화물 사업이 독과점이 될 경우 안보 리스크가 발생할 수 있다며 반대 의사를 밝혀온 것으로 알려졌다.향후 아시아나항공 화물사업을 어느 항공사가 인수할지도 관전 포인트 중 하나다. 현재 거론되는 인수 후보 기업은 에어프레미아, 이스타항공, 에어인천 등이다.항공업계 한 관계자는 “아시아나항공 화물 사업을 인수하게 될 경우 일단 천문학적인 투자가 필요할텐데 사실상 LCC 입장에서는 새우가 고래를 집어삼키는 격이 될 수 있다”며 “이들 기업은 아시아나항공 화물사업이 최종 매물로 나올때까지 인수가치를 꼼꼼히 따진 뒤 신중하게 인수에 뛰어들 것으로 보인다”고 설명했다."
    },
    {
      "title": "국제유가, 전쟁 프리미엄↓·지표 부진에 2주 연속 하락",
      "link": "https://n.news.naver.com/mnews/article/277/0005335921?sid=101",
      "corp": "아시아경제",
      "content": "뉴욕유가는 전쟁 위험 프리미엄이 줄어들고, 미국의 경제 지표가 부진하게 나오면서 하락했다.3일(현지시간) 뉴욕상업거래소에서 12월 인도 서부텍사스산원유(WTI) 가격은 전장보다 1.95달러(2.36%) 하락한 배럴당 80.51달러에 거래를 마쳤다. 유가는 이번 주에만 5.03달러(5.88%) 하락해 2주 연속 약세를 보였다. 2주간 하락률은 9.28%에 달한다. 이날 발표된 미국의 경제 지표가 부진하게 나오면서 유가가 하락 압력을 받았다. 또한 이스라엘과 하마스간 전쟁이 이란 등 중동 전역으로 확전되지 않으면서 공급에 미치는 우려가 크게 완화됐다.미 노동부에 따르면 10월 미국의 비농업 부문 고용은 15만 명 증가해 월스트리트저널(WSJ)이 집계한 전문가들의 예상치였던 17만 명 증가를 밑돌았다. 이는 직전월의 29만7천 명 증가도 큰 폭으로 밑돌았다. 실업률은 3.9%로 전달의 3.8%에서 상승했다.서비스 업황도 예상보다 약간 부진했다. 공급관리협회(ISM)가 발표한 미국의 9월 비제조업(서비스) 구매관리자지수(PMI)는 51.8로 직전월 수치인 53.6보다 하락했다. 이날 수치는 시장 예상치 53.0도 밑돌았다.스탠더드앤드푸어스(S&P) 글로벌이 집계한 10월 서비스업 구매관리자지수(PMI)는 50.6을 기록해 9월 50.1보다 약간 상승했으나 예비치인 50.9보다는 소폭 하락했다.부진한 경제 지표는 미국의 국채금리를 떨어뜨려 경기에 대한 부담을 완화한다. 그러나 동시에 지표가 빠르게 악화하면 원유 수요에는 오히려 부담될 수 있다.이스라엘과 하마스 간의 전쟁에 대한 투자자들의 관심은 지속되고 있다. 미국이 이스라엘에 일시적 휴전을 공식 제안했으나 이스라엘이 곧바로 거부하면서 상황은 나아지지 않고 있다. 또 하마스를 지원하기 위해 이스라엘을 공격해온 레바논 무장정파 헤즈볼라가 이스라엘과의 전면전 가능성을 언급하면서 확전 위험을 키웠다."
    },
    {
      "title": "세계 식량가격 3개월째 하락세…곡물·육류·설탕↓",
      "link": "https://n.news.naver.com/mnews/article/374/0000357356?sid=101",
      "corp": "SBS Biz",
      "content": "세계 식량 가격이 3개월째 완만한 하락세를 보이고 있습니다.4일 농림축산식품부에 따르면 유엔 식량농업기구(FAO)가 발표한 지난달 세계식량가격지수는 120.6으로 전월(121.3)보다 0.5% 내렸습니다.지난해 3월 159.7로 최고치를 기록한 이후 올해 7월 124.1까지 떨어졌고 8월부터 석 달째 하락세를 이어가고 있습니다.FAO는 24개 품목에 대한 국제 가격 동향을 조사해 5개 품목군별로 식량가격지수를 매월 집계해 발표합니다.지수는 2014∼2016년 평균 가격을 100으로 두고 비교해 나타낸 수치입니다.품목별로 보면 곡물, 유지류, 육류, 설탕 가격은 모두 내렸고 유제품 가격만 상승했습니다.지난달 유제품 가격지수는 111.3으로 전월 대비 2.2% 올랐습니다.동북아시아에서 분유 수요가 증가했고 서유럽의 우유 생산량 부족, 오세아니아 지역의 우유 생산 감소 우려 등의 요인이 복합적으로 작용해 국제 분유 가격이 상승했습니다.버터는 서유럽에서 겨울 휴가철을 앞두고 소매 판매가 증가했고, 동북아시아에서도 수입 수요가 늘며 국제 가격이 올랐습니다.지난달 설탕 가격지수는 159.2로 2.2% 하락했고 곡물 가격지수는 125.0으로 1.0% 떨어졌습니다. 또 육류 가격지수는 112.9포인트로 0.6% 하락했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn"
    }
  ]
}
