{
  "slug": "20231110",
  "date": "2023년 11월 10일 금요일",
  "naverEconomyHeadlineNews": [
    {
      "title": "‘정몽준 장남’ 정기선, HD현대 부회장 승진…오너가 3세 경영 가속화",
      "link": "https://n.news.naver.com/mnews/article/009/0005213120?sid=101",
      "corp": "매일경제",
      "content": "‘CES 2023’ 프레스 콘퍼런스에서 발언하는 정기선 HD현대 사장. [사진출처=연합뉴스]HD현대그룹의 최대주주인 정몽준 아산재단 이사장의 장남 정기선(41) HD현대 사장이 부회장으로 승진해 본격적인 3세 경영시대가 열렸다.10일 HD현대는 올해 그룹 사장단 인사를 통해 정 사장이 부회장으로 승진했다고 밝혔다.정기선 부회장은 세계 조선경기 불황으로 전사적 어려움에 처한 상황에서 회사의 체질개선과 위기 극복에 앞장섰으며 선박영업과 미래기술연구원에 근무하면서 회사 생존을 위한 일감 확보와 기술개발을 통한 미래 준비에도 온 힘을 쏟았다. 지난 2016년에는 선박서비스 시장의 성장 가능성에 주목해 HD현대글로벌서비스 출범에 주도적 역할을 하기도 했다.이후 정기선 부회장은 조선사업 외에도 정유, 건설기계, 전력기기 등 그룹 내 주요사업의 경쟁력 확보와 혁신에 앞장섰으며 동시에 수소, AI 등 미래 성장동력 발굴에도 집중해 왔다.지난 2021년에는 그룹의 수소 사업 비전인 ‘수소 드림 2030’을 통해 수소의 생산부터 운송, 저장, 활용까지 HD현대 전 계열사의 역량을 결집한 ‘수소밸류체인’ 구상을 공개했으며 지난해 미국 소형모듈원자로(SMR) 기업 테라파워에 대한 투자계약, 세계 최고 빅데이터 기업인 미국 팔란티어와의 MOU 체결 등 새로운 사업 영역 확대에도 힘을 쏟고 있다.주요 해외 사업을 총괄하며 경영자로서의 활동 영역도 넓혀가고 있다. 지난 2015년 사우디 국영회사 아람코와의 전략적 협력관계 구축사업을 진두지휘하며 합작조선소 IMI 설립을 주도한 이후 2021년에는 아람코와 수소, 암모니아 관련 MOU 체결했으며 지난해 11월에는 무함마드 빈살만 사우디아라비아 왕세자를 직접 만나 양자 간 협력방안에 대해 논의하기도 했다.HD현대 관계자는 “정기선 부회장은 급변하는 세계 경제의 흐름 속에서 기존 사업의 지속 성장은 물론 새로운 50년을 위한 그룹의 미래사업 개척과 조직문화 혁신에 중요한 역할을 하게 될 것”이라고 밝혔다.한편 이날 인사에서는 HD현대인프라코어 오승현 대표이사 부사장과, HD현대중공업 강영 부사장도 각각 사장으로 승진했다. 강영 사장은 현재 기업결합이 진행 중인 STX중공업의 인수 추진 TF를 맡을 예정이다.HD한국조선해양 김성준 부사장, HD현대로보틱스 김완수 부사장, HD현대케미칼 고영규 부사장이 각각 새 대표이사로 내정됐다. HD현대중공업 노진율 사장은 공동대표이사로 내정돼 안전경영, 동반성장을 담당한다. 이들 내정자들은 향후 이사회 및 주총을 거쳐 대표이사에 선임될 예정이다."
    },
    {
      "title": "뉴욕증시, 주말 앞두고 반발 매수세로 상승 출발",
      "link": "https://n.news.naver.com/mnews/article/001/0014323654?sid=101",
      "corp": "연합뉴스",
      "content": "(뉴욕=연합뉴스) 윤영숙 연합인포맥스 특파원 = 뉴욕증시는 주말을 앞두고 반발 매수세로 소폭 올랐다. 10일(미 동부시간) 뉴욕증권거래소(NYSE)에서 오전 10시 38분 현재 다우존스30산업평균지수는 전장보다 47.22포인트(0.14%) 오른 33,939.16을 기록 중이다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 9.54포인트(0.22%) 상승한 4,356.89를, 나스닥지수는 전장보다 55.03포인트(0.41%) 뛴 13,576.48을 나타냈다. 투자자들은 제롬 파월 연방준비제도(연준·Fed) 의장의 전날 발언과 국채 시장의 움직임을 소화하고 있다. 파월 의장은 전날 인플레이션을 목표치로 되돌릴 만큼 충분히 제약적인 정책 기조를 달성했는지는 여전히 확신하지 못하고 있다고 밝혀 완화적 발언을 기대해온 시장에 찬물을 끼얹었다. 파월의 기조는 기존과 같은 것이지만, 그동안 내년 금리 인하 기대를 빠르게 반영해온 시장에 너무 앞서갔다는 점을 재차 상기시키는 발언이었다는 평가가 이어졌다. 파월 의장은 \"정책을 더 긴축하는 것이 적절할 경우 우리는 주저하지 않을 것\"이라고 언급해 추가 인상 가능성도 열어뒀다. 전날 급등했던 국채금리는 이날 주말을 앞두고 소폭 하락했다. 국채에 대한 저가 매수세가 유입되면서 국채 가격이 오르고 있기 때문으로 풀이된다. 전날 중국 공상은행(ICBC)의 미국 사업부가 랜섬웨어 공격을 받아 일부 미국 국채 거래의 청산이 이뤄지지 못했으며, 해당 거래를 우회해야 했다는 소식이 나왔으나 전날 30년물 국채 발행에 영향을 줬는지는 불분명하다. 국채금리는 재무부의 30년물 국채 입찰 부진 소식에 전날 큰 폭으로 올랐으나 이날은 하락세를 보이고 있다. 공상은행은 전날 보도자료를 통해 지난 8일 회사 특정 내부 시스템에 \"차질을 발생시키는 랜섬웨어 공격이 있었다\"라며 영향을 받은 시스템을 즉각 차단하고, 법 집행 기관에 통보했다고 밝혔다. 회사는 \"성공적으로 수요일(11/8) 미국 국채 거래와 목요일(11/9) 레포 파이낸싱 거래를 청산했다\"고 말했다. 일각에서는 공상은행 사태가 유동성에는 영향을 일부 줬으나, 전체 국채 시장에는 영향을 미치지 않았다고 전했다. 미국 10년물 국채 금리는 이 시각 전날보다 2bp가량 하락한 4.60%를, 30년물 국채 금리는 4bp 떨어진 4.72%를, 2년물 금리는 전날과 비슷한 5.03% 근방에서 움직였다. 소비 심리는 악화하고, 소비자들의 인플레이션 전망치는 다시 뛰어올랐다. 이날 미시간대학교가 발표한 11월 소비자심리지수 예비치는 60.4로, 전월치인 63.8보다 5.3% 하락했다. 이번 수치는 월스트리트저널(WSJ)의 예상치 63.7보다 낮았다. 소비자심리지수는 4개월 연속 하락했다. 장단기 인플레이션 기대는 크게 올랐다. 1년 기대 인플레이션은 4.4%로 전달의 4.2%에 올라 작년 11월 이후 1년 만에 가장 높은 수준을 기록했다. 이는 1년 뒤에 소비자들은 인플레이션이 4.4%를 보일 것으로 예상한 것으로 연준이 예상한 내년 말 수준인 2.5%에 비해 크게 높다. 5년 장기 기대인플레이션은 3.2%로 전달의 3.0%를 웃돌았을 뿐만 아니라 2011년 이후 가장 높은 수준을 기록했다. 인플레이션이 높은 수준을 유지하면, 연준의 고금리 환경도 길어질 가능성이 크다. 뉴욕증시 전문가들은 국채 수익률이 하락하면 다시 연준이 금리를 인상할 근거가 마련되는 것이라고 말했다. 세븐스 리포트 리서치의 톰 에세예 창립자는 보고서에서 파월의 발언은 지난 11월 1일 발언과 거의 일치했으나 이후 나타난 주식과 채권시장의 랠리는 \"사실에 근거하지 않고 과도했다\"라고 지적했다. 그는 \"10년물 국채 수익률의 상승이 연준의 역할을 대신해줘 연준이 금리를 인상할 필요가 없었다면, 10년물 수익률의 짧고 급격한 하락은 금리를 인상하지 않을 이유를 폐기하고, 다시 금리를 인상할 가능성을 테이블 위로 올려놓는다\"라고 말했다. 그는 \"그것이 바로 파월이 어제 우리에게 상기시켜준 것이며, 저조한 재무부의 국채 입찰과 함께 국채 수익률을 더 상승하게 만든 것\"이라고 설명했다. 유럽 증시는 일제히 하락 중이다. 독일 DAX지수는 1.06% 하락하고, 영국 FTSE지수는 1.69% 떨어지고 있다. 프랑스 CAC 지수는 1.31% 밀리고, 범유럽지수인 STOXX600 지수는 1.34% 하락하고 있다. 국제 유가는 반등 중이다. 12월물 서부텍사스산원유(WTI) 가격은 전장보다 1.61% 오른 배럴당 76.97달러에, 1월물 브렌트유 가격은 전장보다 1.52% 상승한 배럴당 81.23달러를 기록했다. NYSE 입회장에서 일하는 트레이더의 모습[연합뉴스 자료사진] ysyoon@yna.co.kr"
    },
    {
      "title": "폴스타, 수입차 최초 2025년 국내 생산… 르노 부산공장서 위탁생산",
      "link": "https://n.news.naver.com/mnews/article/020/0003530417?sid=101",
      "corp": "동아일보",
      "content": "국내·북미 수출용 폴스타 4 생산2025년 하반기 르노 부산공장서국내 2차전지 생태계 협업 기대‘보릿고개’ 르노코리아 반등 계기 폴스타가 2025년부터 국내에서 위탁 생산하겠다고 발표한 폴스타 4. 폴스타 제공프리미엄 전기차 브랜드 폴스타가 2025년 하반기(7~12월)부터 국내에서 자동차를 생산한다. ‘주문자 상표 부착 생산자(OEM)’ 방식으로 르노자동차코리아 부산 공장에서 위탁 생산하는 방식이다. 수입차 업체가 국내 생산에 나선 것은 이번이 처음이다. 그간 신차 부재로 극심한 침체에 빠진 르노자동차코리아도 반등의 계기를 마련했다는 평가가 나온다.9일(현지시간) 폴스타는 미국 로스앤젤레스에서 현지 투자자들을 대상으로 한 ‘폴스타 데이’를 개최하고 르노코리아와 위탁 생산 계약을 체결했다고 이날 밝혔다. 차종은 쿠페형 스포츠유틸리티차량(SUV)인 폴스타 4로 생산 규모는 아직 확정되지 않았다. 폴스타는 내후년 하반기 부산에서 생산될 폴스타 4를 국내 판매와 북미 시장 수출에 활용한다는 방침이다.폴스타는 현재 중국 루차오 공장에서 ‘폴스타2’를 생산하고 있다. 토마스 잉엔라트 폴스타 최고경영자(CEO)는 “폴스타는 2024년 중국 청두와 미국 사우스캐롤라이나에서 ‘폴스타 3’를 생산하는 데 이어 2025년 대한민국 부산에서 폴스타 4를 만든다”라며 “총 3개국, 5개 생산 거점을 확보해 글로벌 성장 목표를 달성해나갈 것”이라고 했다.폴스타는 지난해 1월 폴스타 2를 국내에 출시한 이후 2년이 채 되질 않는 지난달 누적 판매량 4000대를 돌파하는 등 국내 수입차 시장에 빠르게 안착하고 있는 신생 전기차 브랜드다. 폴스타가 국내 생산에 나서게 된 배경으로는 소재부터 배터리셀 제조까지 탄탄하게 구축된 ‘국내 2차전지 생태계’가 첫손에 꼽힌다.실제 폴스타2 국내 판매용에는 LG에너지솔루션 배터리가 탑재됐고, 향후 출시 예정인 폴스타 5에도 SK온의 하이니켈 배터리 모듈이 들어갈 예정이다. 폴스타 4에도 국산 배터리가 들어갈 것이란 의견이 많다. 국내 자동차 업계 관계자는 “현재 폴스타는 국내와 북미 수출용에는 국내 배터리사, 유럽과 중국 내수 시장용으론 중국 배터리사 제품을 쓰고 있다”라며 “현재 미국의 대중 무역제제가 강한 만큼 국내에서 생산될 폴스타 4에도 국내 배터리사 제품이 적용될 것”이라고 했다.폴스타 4의 위탁 생산은 현재 부진에 빠진 르노코리아에게도 ‘가물에 단비’와도 같은 희소식이다. 르노코리아는 내년 하반기(7~12월) 하이브리드 신차 출시까지 기존 SM6와 QM6, XM3 이외 신규 생산 차량이 없어 저조한 생산량을 보이고 있다. 2025년부터 폴스타의 폴스타 4를 위탁 생산할 예정이 르노코리아 부산 공장 전경. 르노코리아 제공르노코리아 부산 공장은 닛산의 ‘로그’를 위탁 생산했던 2017년만 해도 26만 4037대를 생산했다. 하지만 로그의 위탁 생산 계약이 만료된 이후 생산량은 지속적으로 줄어들어 지난해 부산 공장의 연간 생산량은 16만 7966대에 그쳤다. 북미 수출용으로 부산 공장에 맡겨진 로그는 2014년 9월부터 2019년 9월까지 연간 평균 11만 대 생산을 책임졌다.만료된 로그의 빈자리를 메우기위해 르노코리아는 2020년 XM3를 새로 출시했지만 생산량 감소세는 여전했다. 올해는 1~10월 누적 기준 9만 714대 생산에 머물며 연말까지 간신히 ‘10만 대 고지’를 넘길 것으로 예상되는 상황이다.르노코리아는 폴스타 4를 내연기관차와 같은 라인에서 생산하는 ‘혼류 생산’ 방식을 채택할 것으로 전망된다. 김필수 대림대 미래자동차학부 교수는 “전동화 전환에 나서야하는 르노코리아 입장에서도 이번 위탁 생산을 계기로 라인 정비와 전기차 생산 능력을 높이며 자체적인 전기차 생산 경쟁력을 확보해 나갈 수 있을 것”이라고 했다.양사의 과제를 풀어준 이번 위탁 생산 결정에는 폴스타와 르노의 각각 최대, 2대 주주인 중국 최대 완성차 회사인 지리자동차그룹의 역할이 큰 것으로 전해진다. 이번 국내 생산 결정 또한 지리그룹과 폴스타, 르노코리아 등 3사 합의 아래 이뤄졌다. 스테판 드블레즈 르노코리아 CEO는 “폴스타 4는 부산 공장에서 생산되는 첫 번째 SUV 전기차”라며 “(강력한 주주인)르노그룹과 지리그룹 (지원)아래 르노코리아가 가까운 미래에 더 많은 비즈니스 기회를 만들 수 있을 것”이라고 기대감을 드러냈다.",
      "summary": "국내·북미 수출용 폴스타 4 생산2025년 하반기 르노 부산공장서국내 2차전지 생태계 협업 기대‘보릿고개’ 르노코리아 반등 계기"
    },
    {
      "title": "포스코, 파업 위기 피했다.. 임단협 잠정합의안 가결",
      "link": "https://n.news.naver.com/mnews/article/215/0001133599?sid=101",
      "corp": "한국경제TV",
      "content": "찬성 50.9%로 가결포스코 노사가 마련한 2023년 임금 및 단체협약 잠정합의안이 조합원 투표를 통해 가결됐다. 창사 이래 첫 파업 문턱까지 갔던 포스코 노사가 임단협을 마무리 지으면서 위기를 벗어나게 됐다.포스코 복수노조 중 대표교섭노조인 한국노총 포스코노동조합(포스코노조)은 이날 조합원을 대상으로 ‘2023년 임금 및 단체교섭 잠정합의안’에 대한 찬반투표를 진행했다.찬반투표 결과 선거인수 1만1245명 중 1만856명이 투표에 참여, 5527명(50.91％)이 찬성표를 던졌다. 반대는 5329표(49.09％)로 집계됐다.잠정합의안의 주요내용은 기본임금(Base-Up) 10만원 인상(자연상승분 포함 17만원 수준), 주식 400만원 지급, 일시금 및 상품권 300만원 등이다.올해 교섭은 글로벌 경기침체, 중국·일본 등 경쟁업체들의 저가 공세로 인한 수익성 악화 등 어려운 경영여건 속에서 진행됐다. 지난 5월 24일부터 임단협 단체교섭을 시작해 중앙노동위원회 조정회의까지 한 끝에 지난달 31일 잠정합의안을 도출했다.포스코 관계자는 “교섭기간이 예년 대비 길어지기는 했으나 노사가 마지막까지 대화를 포기하지 않고 소통한 결과 최선의 안을 마련할 수 있었다”며 “올해 임단협 교섭이 포스코가 노사화합의 전통을 이어나가는 새로운 시작점이 되기를 희망한다.”고 밝혔다.포스코는 올해 임단협 교섭이 원만히 타결되면서 1968년 창사 이래 노사 무분규의 전통을 이어가게 됐다.포스코 노사는 11월 13일에 2023년 임단협 조인식을 개최할 예정이다.",
      "summary": "찬성 50.9%로 가결"
    },
    {
      "title": "뉴욕증시, 3대 지수 일제히 반등...나스닥, 2.05%↑",
      "link": "https://n.news.naver.com/mnews/article/014/0005099214?sid=101",
      "corp": "파이낸셜뉴스",
      "content": "[파이낸셜뉴스] 뉴욕증시 3대 지수가 10일(현지시간) 하락 하루 만에 일제히 반등했다. S&P500과 나스닥지수는 지난달 30일 이후 9거래일을 상승했고, 다우지수도 8거래일을 오르는 강세를 보였다. 로이터뉴스1 뉴욕증시 3대 지수가 10일(이하 현지시간) 일제히 반등했다. 국채 수익률 급등 충격으로 다우존스산업평균지수가 이틀 연속 하락하고, 스탠더드앤드푸어스(S&P)500과 나스닥지수가 각각 9일 만에 하락세로 돌아선지 하루 만에 시장이 반등에 성공했다. 연중 가장 성적이 좋은 11월에 접어들어 증시 상승 모멘텀이 여전히 탄탄하다는 점이 입증됐다. 제롬 파월 미국 연방준비제도(연준) 의장이 9일 고금리 지속 의지를 재확인한데다 30년물 국채 경매가 저조한 인기 속에 고전하면서 폭등했던 국채 수익률은 이날 보합세를 유지해 증시 상승 발판 역할을 했다. 한편 전날 5.5% 폭락했던 테슬라가 이날 2% 넘게 뛰는 등 빅7 대형 기술주들이 모두 2% 안팎 상승하는 호조세를 보인 것도 증시 상승 동력이 됐다. 하루 만에 반등 뉴욕증시는 일부에서 나오는 '약세장 랠리' 우려를 딛고 이날 하락 하루 만에 반등하는 강한 모습을 보여줬다. CNBC에 따르면 다우는 전일비 391.16p(1.15%) 상승한 3만4283.10, S&P500은 67.89p(1.56%) 뛴 4415.24로 마감했다. 나스닥은 276.66p(2.05%) 급등한 1만3798.11로 올라섰다. 주간 단위로도 뉴욕증시 3대 지수는 2주 연속 상승세를 지속했다. 8일 상승 행진이 멈췄던 다우가 상승폭이 가장 작아 0.7% 올랐다. 반면 9일 하루 소폭 하락한 뒤 10일 다시 상승행진에 진입한 S&P500과 나스닥은 각각 1.3%, 2.4% 상승했다. S&P500과 나스닥은 지난달 30일 이후 9일 하루만 빼고 9거래일을 상승했다. '월가 공포지수'는 7% 넘게 급락했다. 시카고옵션거래소(CBOE) 변동성지수(VIX)는 전일비 1.12p(7.33%) 급락한 14.17로 내렸다. 국채수익률 보합·유가는 2% 상승 전날 급등하면서 증시에 부담이 됐던 국채 수익률은 이날 보합세를 보이며 증시 상승세를 부추겼다. 기준물인 10년물 수익률은 0.01%p 오른 4.64%, 2년만기 수익률은 0.04%p 상승한 5.062%를 기록했다. 반면 장기금리 기준물인 30년물 수익률은 0.014%p 내린 4.753%로 떨어졌다. 국제유가는 2% 가까이 상승했다. 국제유가 기준물인 브렌트유가 배럴당 1.42달러(1.8%) 오른 81.43달러, 미국유가 기준물인 서부텍사스산원유(WTI)는 1.43달러(1.9%) 뛴 77.17달러로 마감했다. 그러나 주간 단위로는 낙폭이 4%에 이르러 3주 연속 하락했다. 빅7, 2% 안팎 급등 빅7 대형기술주들이 일제히 2% 안팎의 큰 폭 상승세를 보인 것이 증시 상승 동력이 됐다. 전날 전기차 수요 부진 우려 속에 5.5% 급락했던 테슬라도 이날은 4.67달러(2.22%) 뛴 214.65달러로 올라섰다. 중국 수출용 인공지능(AI) 반도체 3종을 이르면 16일 공개할 것이란 보도로 상승 발판을 다시 마련한 엔비디아는 3% 가까이 급등했다. 13.85달러(2.95%) 급등한 483.35달러로 올라섰다. 9일 연속 상승세를 이어갔다. 시가총액 1위 업체 애플은 모처럼 큰 폭으로 올라 4.23달러(2.32%) 뛴 186.40달러로 마감했다. 시가총액이 2조9000억달러에 바싹 다가섰다. 마이크로소프트(MS)도 8.98달러(2.49%) 급등한 369.67달러로 마감해 애플 추격을 계속했다. 시총은 2조7470억달러로 늘었다. 메타플랫폼스는 8.22달러(2.56%) 상승한 328.77달러로 장을 마쳤다. 알파벳은 2.35달러(1.80%) 오른 132.59달러, 아마존은 2.96달러(2.11%) 뛴 143.56달러로 마감했다. 한편 전날 파산 경고를 내놓은 수소연료전지업체 플러그파워는 2.40달러(40.47%) 폭락한 3.53달러로 추락했다."
    },
    {
      "title": "3만8000달러 넘보는 비트코인…파월발언 직후 급등 [투자360]",
      "link": "https://n.news.naver.com/mnews/article/016/0002222774?sid=101",
      "corp": "헤럴드경제",
      "content": "[연합][헤럴드경제=윤호 기자] 비트코인 가격이 치솟고 있다. 제롬 파월 연방준비제도의장의 발언 직후 한때 3만8000달러에 육박했다.10일 코인마켓캡에 따르면 10일 오전 7시 20분 비트코인은 전날보다 2.44% 오른 3만6500달러대에 거래 중이다. 이날 자정께 3만7900달러까지 오르기도 했다.국내 거래소인 빗썸과 업비트에서는 각각 4920만원대에 거래되고 있다. 비트코인이 4900만원을 뚫은 것은 테라-루나 사태 타격 직전인 작년 4월 이후 처음이다.제롬 파월 연준 의장은 간밤 열린 콘퍼런스에서 인플레이션을 목표치로 되돌릴 만큼 충분히 제약적인 정책 기조를 달성했는지는 여전히 확신하지 못하고 있다고 밝혀 완화적 발언을 기대한 시장에 찬물을 끼얹었다.파월 의장은 \"위원회는 인플레이션을 2%로 낮출 수 있을 정도로 충분히 제약적인 통화정책 기조를 달성하는 데 전념하고 있다\"라며 그러나 \"우리는 그러한 기조를 달성했다고 확신하지 못한다\"라고 말했다.파월 의장은 인플레이션이 둔화한 데 대해 \"나와 동료들은 이러한 진전에 기쁘지만, 인플레이션을 2%로 지속해 낮추는 과정은 아직 갈 길이 멀다\"라고 말했다. \"정책을 더 긴축하는 것이 적절할 경우 우리는 주저하지 않을 것\"이라며 추가 긴축 가능성도 열어뒀다.파월 의장의 이러한 매파적 발언에 국채금리는 오름세를 보였다. 특히 이날 장기 국채금리가 재무부의 30년물 국채 입찰 부진 소식에 큰 폭으로 오르면서 금리 상승세가 다시 시장에 압박 요인으로 작용했다.위험자산인 비트코인은 국채금리와 증시 등 기존 금융의 변동성이 커지자 이른바 '안전자산'의 역할을 수행할 것으로 기대를 모으고 있다.박상현 하이투자증권 연구원은 \"국채 금리 급등과 중동전쟁 등 지정학적 리스크가 동반됐음에도 대표적인 위험자산인 비트코인 가격은 10월 한달 약 29% 급등했다\"며 \"단순히 안전자산 혹은 위험자산으로 양분화되기 보다는 통화 및 재정정책 그리고 인플레이션 흐름에 따라 안전자산과 위험자산 가격이 정해질 것\"이라고 말했다."
    },
    {
      "title": "제조업 국내 공급 4분기째 줄어…수입 역대 최대 감소",
      "link": "https://n.news.naver.com/mnews/article/310/0000111882?sid=101",
      "corp": "여성신문",
      "content": "부산 남구 신선대(아래)와 감만(위) 부두에서 컨테이너 선적 및 하역작업이 진행되고 있다 ⓒ뉴시스·여성신문올해 3분기 제조업 국내 공급이 4분기 연속 줄었다. 수입은 1년 전보다 9.2% 급감하면서 관련 통계 작성 이래 가장 큰 폭으로 감소했다.통계청이 10일 발표한 '2023년 3분기 제조업 국내공급동향'에 따르면 올 3분기 제조업 국내공급지수은 지난해 같은 기간보다 4.1% 줄었다.제조업 국내공급지수는 지난해 4분기(-0.2%), 올해 1분기(-0.4%)와 2분기(-1.7%)에 이어 4분기째 내리막을 걸었다.제조업 국내공급지수는 국내에서 생산하거나 해외에서 수입해 국내에 공급한 제조업 제품의 실질가액을 나타내는 것으로 내수시장 동향을 보여주는 지표다.국산 제품이 1.6%, 수입 제품이 9.2% 각각 감소했다.수입 제품의 감소 폭은 관련 통계가 작성된 2010년 이후 가장 큰 수준이다.최종재 공급은 소비재(-3.5%)와 자본재(-6.8%)가 모두 줄면서 전년 동기 대비 4.9% 감소했다.소비재는 자동차(수입) 및 식료품 등에서, 자본재는 기계장비 등에서 공급이 줄어든 영향이다.중간재 공급은 1년 전보다 3.2% 감소했다. LCD편광필름, 시스템반도체, 플래시메모리 등이 주로 줄었다.3분기 제조업 국내 공급(명목) 중 수입 제품이 차지하는 비중은 27.3%로 전년보다 2.4%포인트(p) 하락했다.최종재의 수입 점유비는 3.0%p, 중간재는 2.1%p 각각 내렸다.업종별 수입 점유비를 보면 전자·통신(55.9%), 화학제품(34.6%), 1차금속(23.7%), 자동차(13.0%) 등이었다. ⓒ통계청"
    },
    {
      "title": "현대차그룹, 재난현장 소방관에 특수제작 '회복지원차' 전달",
      "link": "https://n.news.naver.com/mnews/article/001/0014322365?sid=101",
      "corp": "연합뉴스",
      "content": "맞춤형 특장 버스…오염물질 제거 장치도 구비 현대차, 재난현장 소방관 위한 회복지원차 전달(서울=연합뉴스) 현대차그룹이 10일 포항 경북 119 특수대응단에서 '소방관 회복지원차 전달식'을 열고 소방관들을 위해 특수 제작한 회복지원 차량을 지원한다고 밝혔다. 사진은 현대차그룹이 소방관들의 회복을 위해 제작한 회복지원차. 2023.11.10 [현대차·기아 제공. 재판매 및 DB 금지] photo@yna.co.kr (서울=연합뉴스) 한상용 기자 = 현대차그룹은 10일 포항시에 있는 경북 119 특수대응단에서 소방관들을 위해 특수 제작한 '회복지원차량' 전달식을 가졌다고 밝혔다. 이번 행사에서 현대차그룹은 회복지원차 2대를 경북과 강원 지역에 먼저 전달했다. 회복지원차는 현대차그룹의 양산형 이동식 사무공간인 유니버스 모바일 오피스를 개조한 프리미엄 특장 버스로, 디자인과 설계를 비롯한 차량 제작 전반 과정에 소방관 의견을 반영해 제작됐다. 차량은 수분과 열량 보충을 위한 조리 공간, 프리미엄 리클라이닝 시트가 적용된 개별 휴식 공간 10석, 누워서 휴식이 가능한 집중 휴식 공간 2석으로 구성된다. 현대차, 재난현장 소방관 위한 회복지원차 전달(서울=연합뉴스) 현대차그룹이 10일 포항 경북 119 특수대응단에서 '소방관 회복지원차 전달식'을 열고 소방관들을 위해 특수 제작한 회복지원 차량을 지원한다고 밝혔다. 사진은 어닝 룸 텐트를 설치한 현대차그룹의 회복지원차. 2023.11.10 [현대차·기아 제공. 재판매 및 DB 금지] photo@yna.co.kr 또한 전동식 어닝 룸 텐트를 설치해 편하게 쉴 수 있는 휴식 공간을 갖췄으며 접이식 의자와 테이블, 간이 개수대, 안마기기도 제공했다. 차량 내부 벽면과 천장, 바닥, 시트에는 오염에 강하고 내구성이 좋은 소재를 사용했다. 오염 물질 제거를 위한 신발 건조기, 방화복 옷걸이, 고압 에어건과 워터건도 구비해 소방관들이 차량을 오랫동안 사용할 수 있도록 했다. 현대차, 재난 현장 소방관 위한 특수 제작 회복지원차 전달(서울=연합뉴스) 현대차그룹이 10일 포항 경북 119 특수대응단에서 '소방관 회복지원차 전달식'을 열고 소방관들을 위해 특수 제작한 회복지원 차량을 지원한다고 밝혔다. 사진은 오염 물질 제거를 위해 현대차그룹의 회복지원차에 구비된 방화복 행거. 2023.11.10 [현대차·기아 제공. 재판매 및 DB 금지] photo@yna.co.kr 외장 디자인은 그린 컬러를 사용해 한 폭의 풍경화 같은 이미지를 연출했다. 현대차그룹은 경북, 강원에 이어 내년 6월까지 인천, 전북, 충남, 울산 지역에 차량을 순차적으로 인도할 예정이다. 이날 행사에 참석한 김걸 현대차그룹 사장은 \"회복지원차가 현장의 모든 소방관분들의 안전하고 편안한 회복에 조금이나마 보탬이 되기를 바란다\"고 말했다. 앞서 현대차그룹은 지난 3월 '제1차 다함께 나눔 프로젝트' 행사에서 재난현장 소방관들의 휴식을 돕기 위해 무공해 수소전기버스 1대를 포함해 총 65억8천만원 규모의 회복지원차 8대를 기증하기로 했다. gogo213@yna.co.kr"
    },
    {
      "title": "中최대은행, 랜섬웨어 공격받아…美국채 거래에도 영향",
      "link": "https://n.news.naver.com/mnews/article/018/0005616752?sid=101",
      "corp": "이데일리",
      "content": "中공상은행에 8일 랜섬웨어 공격…금융시스템 마비美국채 거래 결제 중단…투자자 거래기관 변경하기도\"이례적 대형기관 공격…영향 있었지만 규모 불분명\"[이데일리 방성훈 기자] 중국 최대 은행인 공상은행(ICBC)이 랜섬웨어 공격을 받으면서 미국 국채 시장이 혼란에 빠지는 일이 발생했다. (사진=AFP)9일(현지시간) 파이낸셜타임스(FT)가 소식통을 인용해 보도한 바에 따르면 중국 ICBC은 지난 8일 랜섬웨어 공격을 받아 금융거래 시스템이 마비됐다. 이 때문에 투자자들을 대신한 ICBC의 미국 국채 거래에서 결제가 차단됐고, 일부 주식 거래도 영향을 받았다. 헤지펀드와 자산운용사 등 이 은행을 이용하던 투자자들이 거래 기관을 변경하는 일까지 발생했다. 랜섬웨어는 몸값을 의미하는 ‘랜섬’과 소프트웨어의 합성어로, 악성 프로그램을 심은 뒤 시스템 복구 대가로 금전을 요구하는 사이버 공격 수법이다. 소식통은 “미 증권산업금융시장협회(SIFMA)는 지난 8일 처음 회원사들에게 ICBC가 랜섬웨어 공격으로 IT시스템이 마비됐다고 알렸다. 이번 공격이 미 국채 시장 유동성에 어느 정도 영향을 끼치긴 했지만 시장 전반의 기능을 손상시키지는 않았다”고 말했다. 이와 관련, FT는 이날 미 재무부의 국채 30년물 입찰이 부진한 영향으로 금리가 0.12%포인트 상승해 4.78%까지 올랐는데, 랜섬웨어 공격의 영향을 받았는지는 불분명하다고 전했다. 미 재무부 대변인은 “사이버 보안 문제를 인지하고 있으며 연방 규제기관 외에도 주요 금융 부문 참여자들과 정기적으로 연락하고 있다”고 밝혔다. ICBC도 웹사이트를 통해 랜섬웨어에 공격을 받아 시스템 혼란이 있었다는 사실을 확인했다. 은행은 “영향을 받은 시스템의 연결을 끊고 격리해 사고를 억제했다”면서 “철저한 조사를 진행하고 있다”고 설명했다. 사이버 보안업체 레코디드 퓨처의 앨런 리스카 분석가는 “코로나19 팬데믹 이후 원격근무 등으로 기업 보안이 취약해지고 사이버 범죄가 늘었지만, ICBC 같은 대형 은행이 랜섬웨어 공격의 영향을 받는 건 매우 이례적”이라고 짚었다.",
      "summary": "中공상은행에 8일 랜섬웨어 공격…금융시스템 마비美국채 거래 결제 중단…투자자 거래기관 변경하기도\"이례적 대형기관 공격…영향 있었지만 규모 불분명\""
    },
    {
      "title": "LS그룹 창립 20주년, 구자은 “스무 살 기세로 위기 극복”",
      "link": "https://n.news.naver.com/mnews/article/366/0000946634?sid=101",
      "corp": "조선비즈",
      "content": "기념행사 대신 지역사회 기부 구자은 LS회장은 “두려움 없는 스무 살의 기세로 어려운 상황 이겨내고, 비전 달성을 위해 나아가자”고 말했다. 구자은 LS 회장이 LS그룹 창립 20주년을 맞아 회사 공식 유튜브 채널 'LS티비'를 통해 임직원 격려 메시지를 전하고 있다. /LS그룹 제공 구 회장은 10일 LS그룹 창립 20주년을 맞아 “이제 스무 살 청년이 된 LS는 가장 역동적이고 도전적일 때”라며 이같이 밝혔다. LS는 최근의 엄중한 경영 환경을 고려해 별도 행사를 하지 않고, 구 회장 의견을 반영해 지역 사회 내 희귀질환 아동 20명에게 치료비를 지원하기로 했다.구 회장은 “LS는 지난 20년 동안 많은 시련을 극복하며 충분한 역량을 쌓아왔기 때문에 향후 기회에 더 집중한다면 어떤 험난한 위기도 이겨낼 것”이라며 “올해 초 발표한 LS 비전 2030은 지속가능한 미래로 안내하는 이정표 역할을 할 것”이라고 했다. 비전 2030은 탄소 배출이 없는 전력(CFE)과 미래산업을 선도하는 핵심 파트너가 되겠다는 회사 목표가 담겼다.구 회장은 “임직원 모두가 비전 달성을 위해 비장한 자세로 저력을 다시 모은다면 머지않아 우리의 위상은 지금보다 훨씬 달라져 있을 것”이라며 “지금의 폭풍우를 이겨내고 목표에 다다른 날 모두 함께 마음껏 샴페인을 터뜨리자. 우리는 그럴 자격이 있다”고 덧붙였다."
    }
  ]
}
