{
  "slug": "20231101",
  "date": "2023년 11월 1일 수요일",
  "naverEconomyHeadlineNews": [
    {
      "title": "영풍제지 주가 1주일 만에 3만3천→5천 원대…최장 기간 하한가 [오늘 이슈]",
      "link": "https://n.news.naver.com/mnews/article/056/0011593561?sid=101",
      "corp": "KBS",
      "content": "영풍제지가 5거래일 연속 하한가를 보였습니다.오늘 영풍제지는 개장 직후부터 가격제한폭인 29.99% 하락한 5,720원에 거래되고 있습니다.지난달 26일 거래가 재개된 이후 5거래일 연속 하한가입니다.한국거래소에 따르면 5거래일 연속 하한가를 기록한 종목은 8년 전 국내 주식시장의 가격 제한폭이 15%에서 30%로 확대된 이후 처음입니다.거래 정지 전 3만 3,900원이던 주가는 결국 오늘까지 80% 넘게 하락했습니다.이로 인해 영풍제지의 시가총액도 1조 5,757억 원에서 2,659억 원으로 쪼그라들었습니다.문제는 가격이 떨어지며 거래량이 늘고 있긴 하지만 아직 매도 잔량이 2천800만 주가 넘어하한가가 풀리긴 쉽지 않을 거란 점입니다.영풍제지의 주가가 연달아 하한가를 기록하며 키움증권의 손실 역시 커질 것으로 보입니다.키움증권은 고객 위탁 계좌에서 영풍제지 종목에 대해 4,943억 원의 미수금이 발생했다고 밝혔습니다.영풍제지는 불공정거래 의혹으로 지난달 19일 거래가 정지됐습니다.그사이 검찰은 시세 조종을 주도한 것으로 추정되는 피의자를 구속했고, 26일 거래정지가 해제됐습니다.KBS 뉴스 이세중입니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!"
    },
    {
      "title": "'수주잔고 1000조원' K배터리, 한데 모여 '원팀' 외쳤다",
      "link": "https://n.news.naver.com/mnews/article/008/0004956523?sid=101",
      "corp": "머니투데이",
      "content": "2023 배터리 산업의 날협회-수은-무보, 배터리 산업 수출·투자 지원 MOU 체결 '2023 배터리 산업의 날' 행사가 1일 서울 송파구 롯데호텔월드에서 개최됐다. 권영수 한국배터리산업협회 회장 등 참석자들이 행사에 앞서 기념사진을 촬영하고 있다. /사진=공동취재단'2023 배터리 산업의 날' 행사가 1일 서울 송파구 롯데호텔월드에서 개최됐다. 한국배터리산업협회는 지난 2021년 협회 창립 10주년을 맞아 11월1일을 배터리 산업의 날로 지정했다. 행사에는 안덕근 산업통상자원부 통상교섭본부장과 권영수 한국배터리산업협회 회장(LG에너지솔루션 대표이사), 지동섭 SK온 대표이사, 박진 삼성SDI 부사장 등 주요 배터리기업 경영진이 자리했다.3회째를 맞은 올해 행사는 국내 배터리 업계의 누적 수주잔고 1000조원 돌파를 기념했다. 공급망 붕괴와 보호무역주의의 확산 등 불안정한 글로벌 경제 속에서도 성과를 달성했다.권영수 회장은 이날 개회사에서 \"수주잔고가 1000조를 넘는 상품은 우리나라 산업군에서 배터리가 유일하다\"며 \"배터리 산업이 우리나라 경제의 새로운 성장동력이 될 수 있었던 것은 기업의 과감한 투자, 정부의 전폭적인 지원 덕분\"이라고 말했다.이어 \"글로벌 배터리 경쟁이 격화되고, 통상 여건의 불확실성이 높아지고 있다\"며 \"정부와 기업, 산학연이 함께 원-팀이 돼 힘을 모아야 할 때\"라고 강조했다.이날 행사에서는 협회-한국수출입은행-한국무역보험공사 간의 3자 업무협약도 체결했다. 국내 배터리사의 해외 진출과 글로벌 경쟁력 확보하기 위해서다. 수은과 무보는 대출과 보증을 통해 국내 배터리 업계의 핵심 광물 공급망 확보와 국내외 설비투자 등을 적극 지원한다. '배터리 신화'를 일군 유공자에 대한 포상도 진행됐다. 지동섭 SK온 대표이사는 배터리 업계 최초로 은탑산업훈장을 수상했다. 현대차그룹과 포드, 폭스바겐 등 글로벌 완성차 업체로부터 290조원(누적 기준)에 달하는 대규모 글로벌 수주를 성사하는 등 국내 배터리 산업 성장을 주도한 공로를 인정받았다. 이헌영 포스코퓨처엠 상무에게 산업포장이 수여됐다. 이관수 LG에너지솔루션 연구위원과 김기재 성균관대학교 교수는 대통령표창 수여자로 선정됐다.이강덕 포항시장은 전국 최초로 이차전지 산업 육성 조례를 제정하는 등 공로를 인정받아 특별공로상을 수상했다. 윤희성 수출입은행장, 이인호 무역보험공사 사장도 특별공로상 수상자로 이름을 올렸다. 각각 배터리 기업에 대한 금융 지원, 수출보험 지원을 통해 배터리 산업 발전에 기여한 공로를 인정받았다. 정부는 배터리 산업의 중요성을 인지하고 전폭적인 지원을 펼치고 있다. 지난해 10월 배터리 산업을 국가전략기술로 지정하고, 한 달 뒤 국가 첨단전략산업으로 지정했다. 이어 올해 7월에는 청주·포항·새만금·울산 등 지역 4곳을 이차전지 국가첨단전략산업 특화단지로 지정했다.",
      "summary": "2023 배터리 산업의 날협회-수은-무보, 배터리 산업 수출·투자 지원 MOU 체결"
    },
    {
      "title": "D램 가격 2년만에 반등…메모리 업황 회복 뚜렷",
      "link": "https://n.news.naver.com/mnews/article/277/0005334409?sid=101",
      "corp": "아시아경제",
      "content": "DDR4 D램 고정거래가 15.38%↑업계 감산 및 가격 인상 시도 효과낸드 고정거래가도 1%대 상승업계, 감산 늘러 업황 회복 속도지난달 D램 가격이 약 15% 오르며 2년 만에 처음으로 반등했다. 지난달 낸드플래시 가격도 2021년 7월 이후 처음으로 상승 곡선을 그렸다.1일 시장조사업체 D램익스체인지는 PC용으로 쓰이는 D램 범용 제품(DDR4 8Gb 1Gx8)의 지난달 평균 고정거래가격(기업 간 거래 가격)이 전달 대비 15.38% 오른 1.50달러라고 밝혔다.D램 고정거래가격이 오른 것은 2021년 7월 이후 처음이다. 당시 4.10달러이던 D램 가격은 이후 하락세가 이어져 지난 9월에는 약 68% 떨어진 1.30달러를 기록한 바 있다. 삼성전자 평택 캠퍼스 / [사진제공=삼성전자]반도체 업계는 D램 3강(삼성전자, SK하이닉스, 미국 마이크론)의 감산 노력과 함께 가격 인상 시도가 이어지면서 가격이 올랐을 것으로 봤다.시장조사업체 트렌드포스는 이같은 추세가 이어지면서 4분기 D램 가격이 전분기보다 3~8% 오를 것으로 예상했다. 특히 성수기인 모바일 D램의 경우 가격 상승률이 5~10%로 비교적 높을 수 있다고 전망했다.트렌드포스는 \"공급 측면에서 삼성전자가 대규모 감산을 하고 마이크론이 가격을 20% 인상하려 하면서 업계 전반에서 가격 인상 분위기가 이어지고 있다\"고 설명했다.수요 측면에선 고대역폭메모리(HBM)와 더블데이터레이트(DDR)5 등 고부가 D램 효과가 가시화하고 있다. 생성형 인공지능(AI) 효과로 해당 D램의 수요가 공급을 초과하면서 업황 회복을 이끌고 있다. SK하이닉스 이천 캠퍼스 / [사진제공=SK하이닉스]실제 삼성전자와 SK하이닉스의 3분기 D램 평균판매가격(ASP)은 전분기보다 한 자릿수 중반 %대, 10%대 상승했다. SK하이닉스의 경우 고부가 D램 판매 확대로 3분기에 D램 흑자 전환에도 성공했다.낸드 역시 D램보단 더디지만 업황 회복 분위기가 나타나는 모습이다. 지난달 메모리카드·USB용 낸드(128Gb 16Gx8) 고정거래가격은 3.88달러로 전달 대비 1.59% 올랐다. 2021년 7월 이후 첫 반등이다.트렌드포스는 4분기 낸드 가격이 8~13% 오른다고 전망했다. 또 내년까지 가격 상승세가 이어지기 위해선 \"지속적인 생산량 감소(감산)가 필요하다\"고 짚었다.삼성전자와 SK하이닉스를 포함한 주요 기업들은 시장 내 재고를 줄이고 가격을 높이기 위해 레거시(구형) 제품 중심으로 낸드 감산 규모를 늘리고 있다. 동시에 선단 공정 전환에도 힘쓰고 있다.김재준 삼성전자 메모리사업부 부사장은 최근 3분기 콘퍼런스콜에서 \"원가 및 제품 경쟁력을 우선순위에 두고 최신 제품(V7, V8)으로의 선단 공정 전환을 가속하려 한다\"고 말했다.",
      "summary": "DDR4 D램 고정거래가 15.38%↑업계 감산 및 가격 인상 시도 효과낸드 고정거래가도 1%대 상승업계, 감산 늘러 업황 회복 속도"
    },
    {
      "title": "삼성·SK, 이사회 감시역할 강화… ESG `거버넌스` 개편에 속도",
      "link": "https://n.news.naver.com/mnews/article/029/0002834334?sid=101",
      "corp": "디지털타임스",
      "content": "삼성 '선임사외이사 제도' 도입주요 경영현안보고 요구권 부여SK, 감사위가 감사기구 직접감독최태원 \"이사회가 경영 피드백\"타 그룹으로 급속히 확산될 듯 부상으로 목발을 짚고 참석한 최태원 SK그룹 회장(오른쪽)과 이재용 삼성전자 회장이 21일(현지시간) 프랑스 파리 이시레몰리노의 한 스포츠센터에서 열린 2030 부산세계박람회 공식 리셉션에서 함께 목발을 들고 미소짓고 있다. 연합뉴스 삼성에 이어 SK도 이사회의 견제·감독 기능을 강화하기로 했다. 자산총액 기준 재계 1, 2위인 삼성과 SK가 이사회의 독립성과 투명성 강화 등 한층 더 치밀한 ESG(환경·사회·지배구조) 경영체제를 구축한 만큼, 다른 대기업들도 거버넌스 개편에 속도를 낼 것으로 보인다. SK그룹은 각 관계사 경영진에 대한 이사회의 적극적인 견제와 감독 기능을 한층 강화함으로써 거버넌스 혁신을 지속 추진해 나가기로 했다고 1일 밝혔다.이사회 산하 감사위원회의가 회사 내부 감사기구를 직접 감독하고, 이에 따라 경영 리스크를 사전·사후적으로 관리하는 시스템을 강화한다.또 이사회가 수립한 정책과 규정에 맞춰 경영진과 구성원이 투자·경영 관련 구체적인 의사결정을 할 수 있도록 의사결정 시스템을 갖춰 나가기로 했다.특히 이사회가 최고 의사결정 기구로서 제대로 기능을 하기 위해 사외이사들 역시 신규 비즈니스에 대한 통찰력을 높이는 한편 사후에 리스크를 체크하기보다 사전에 리스크가 발생하지 않도록 사전 감사를 위한 역량을 강화할 계획이다. 이와 함께 사외이사들은 시장과 소통을 강화하는 방식으로 이해관계자 중심 경영을 확대해 나가기로 했다. 최태원 SK그룹 회장은 지난달 31일 서울 광진구 워커힐 호텔에서 열린 'SK 디렉터스 서밋 2023'에서 \"이사회는 최고경영자(CEO)가 균형감이 있는 최적의 의사결정을 할 수 있도록 경영활동 전반에 대한 의사결정 프로세스를 지속적으로 검토하고 적극적으로 피드백을 주는 활동을 해 나가야 한다\"고 말했다. 이어 \"이사회가 임원·구성원과의 소통 활성화 노력을 기울임으로써 회사의 문제와 불편을 해결하고 발전을 효율적으로 추진해 나갈 수 있을 것\"이라고 설명했다.삼성의 경우 이재용 삼성전자 회장 취임 만 1년을 하루 앞두고 파격적인 거버넌스 개편 방안을 내놓았다. 삼성SDI와 삼성SDS는 지난달 26일 이사회에서 '선임(先任)사외이사' 제도를 도입하기로 결정하고 이사회 중심의 책임경영을 강화하기로 했다. 권오경 한양대 융합전자공학부 석좌교수와 신현한 연세대 경영대학 교수가 각각 선임사외이사를 맡는다.선임사외이사 제도는 대표이사 또는 사내이사가 이사회 의장을 맡고 있을 경우 사외이사를 대표하는 선임사외이사를 뽑아 적절한 균형과 견제가 가능하게 하는 제도다. 현재 사외이사가 이사회 의장을 맡고 있지 않은 삼성 계열사들도 선임사외이사 제도 도입을 검토할 예정이다. 선임사외이사는 '사외이사회'를 소집하고 회의를 주재할 권한이 있으며, 경영진에게 주요 현안 관련 보고를 요구할 수도 있다. 이사회 운영 전반에 관한 사항을 협의하고 이사회 의장, 경영진과 사외이사 간 소통이 원활하도록 중재자 역할을 하게 된다.대한상공회의소의 '2023년 ESG 주요 현안과 정책과제' 조사에 따르면 기업들은 지배구조(G) 분야 현안으로 '이사회 및 감사기구 역할 강화'(30.3%)를 가장 많이 꼽았다. 이사회가 거수기 역할에 그치지 않고 경영진에 대한 견제와 회사 발전 방안을 제안하는 방향으로 움직여야 한다는 자성의 목소리가 높다.이와 관련, 김대종 세종대 경영학부 교수는 \"기업들이 과거에는 이윤 창출만을 목표로 했지만 지금은 사회적 책임이 가장 중요하다\"며 \"한국 기업은 다른 나라보다 거버넌스 부문이 약하지만 점점 ESG경영을 위해 그 역할을 확대하고 있다\"고 말했다. 이어 \"기업들이 이익과 정보를 공유하고 공개하는 것이 바람직한 만큼 이사회는 경영진을 더욱 엄격하게 감시해야 한다\"고 강조했다.조용두 삼일PwC 거버넌스센너 고문은 \"이사회를 중심으로 기업의 존재 목적에 따라 조직을 개편해 회사 내·외부와 끊임없이 소통해야 한다\"며 \"이사회는 오너십을 가지고 전사조직과 한몸이 돼 움직이는 게 바람직하다\"고 했다.그는 \"한국 대기업들이 글로벌 기업의 경험을 통해 성찰·개선하고 이사회를 변화시켜 글로벌 무대에서 지속가능한 기업으로 큰 성과를 내길 기대한다\"고 덧붙였다."
    },
    {
      "title": "尹의 독과점 비판에 카카오 “택시 수수료 전면적으로 손볼 것”",
      "link": "https://n.news.naver.com/mnews/article/023/0003796824?sid=101",
      "corp": "조선일보",
      "content": "“간담회 열어 기사님 의견 청취” 윤석열 대통령이 1일 서울 마포구의 한 카페에서 열린 제21차 비상경제민생회의에서 택시기사의 발언을 메모하고 있다. 이날 회의는 소상공인, 택시기사, 무주택자, 청년, 어르신, 주부, 장거리 통학자 등 다양한 직업과 연령대의 시민이 참여해 묻고 답하는 타운홀 미팅 방식으로 진행됐다./대통령실 윤석열 대통령이 1일 카카오 택시의 수수료와 콜 몰아주기 등에 대한 문제점을 지적하며 조치를 지시하자, 카카오택시 운영사 카카오모빌리티는 수수료 개편에 나서겠다고 밝혔다. 카카오모빌리티는 이날 오후 늦게 내놓은 입장문에서 “가맹 택시 수수료 등 택시 수수료 체계 전면 개편을 위해 택시 기사들의 의견을 수렴하는 긴급 간담회를 개최하기로 했다”면서 “빠른 시일 내에 주요 택시 단체 등과 일정을 조율해 논의를 시작할 예정”이라고 했다.카카오모빌리티는 “이번 간담회를 통해 택시 기사님들, 승객, 정부의 목소리를 경청하고 모두가 더 만족할 수 있는 서비스로 개편할 수 있도록 만전을 기하겠다”고 했다.택시 업계에서는 이런 문제가 카카오모빌리티의 독점 때문이라고 본다. 택시 호출 시장에서 카카오모빌리티 점유율은 95%에 육박한다. 카카오모빌리티 가맹 택시는 약 3만대로, 전국 택시(25만대)의 8분의 1 수준이다. 흔히 ‘카카오 블루’로 불리는 이 가맹 택시는 최대 이용료 3000원이 추가 부과된다. 카카오와 택시 기사가 이 추가 이용료를 5대5로 나눠 갖는다. 직장인 김모(36)씨는 “밤늦은 시간 택시난에 택시를 타기 위해선 배차를 보장하는 카카오 블루를 이용할 수밖에 없다”면서 “이용료라지만 사실상 택시 요금이 인상된 것 같다”고 말했다. 카카오T 일반 호출은 수수료가 없지만, 잘 잡히는 택시를 타기 위해선 이용료를 낼 수밖에 없다는 것이다. 공정거래위원회는 지난 2월 카카오 블루에 콜(호출)을 몰아준 혐의로 카카오모빌리티에 과징금 271억원을 부과했다. 택시 업계 관계자는 “현재 카카오택시 수수료가 과도하다기보다는, 수익성을 높이기 위해 과거 여러 차례 추가 수수료를 도입하려고 시도하는 과정에서 여론이 악화된 측면이 있다”고 말했다. 그래픽=양인성 카카오는 전방위로 사업을 넓히는 과정에서 골목 상권과 갈등이 끊이지 않았다. 퀵서비스, 대리운전, 꽃 배달, 미용실 및 네일숍 예약, 영어 교육, 주차 대행 같은 분야까지 진출했다. 소상공인들은 “카카오가 경쟁자를 다 죽이고 나면 광고료·수수료를 내야 하는 구조가 될 것”이라며 반발해왔다. 카카오는 골프장 소프트웨어, 혈당 관리 서비스, 화물 트럭 중개 서비스를 운영하는 스타트업들의 기술·아이디어 도용 의혹도 받고 있다.한편 국민연금은 1일 카카오와 카카오페이 지분 보유 목적을 단순 투자에서 일반 투자로 바꿨다고 공시했다. 단순 투자는 주주총회에서 제시한 안건에 대해서 의결권을 행사하는 소극적 참여 형태지만, 일반 투자는 정관 변경, 위법 행위 임원에 대한 해임 청구 등도 가능하다. 카카오모빌리티 분식회계, SM엔터테인먼트 인수 과정에서의 시세조종 의혹 등이 제기된 상황에서 국민연금이 본격적인 카카오 주주 활동에 나설 것이란 전망이 나온다."
    },
    {
      "title": "부동산 쇼핑한 중국인, 4명 중 1명은 은행 대출 당겨썼다",
      "link": "https://n.news.naver.com/mnews/article/053/0000039331?sid=101",
      "corp": "주간조선",
      "content": "서울 시내 부동산중개업소 모습. photo 뉴시스외국인들의 한국 부동산 쇼핑이 증가하고 있는 것으로 나타났다. 특히 중국인 4명 가운데 1명은 시중은행으로부터 돈을 빌려 부동산을 매입한 것으로 추정된다.1일 국회 국토교통위원회 소속 국민의힘 서범수 의원이 금융감독원으로부터 제출받은 자료에 따르면 KB국민·신한·하나·우리은행 등 4대 시중은행의 올해 6월 말 기준 외국인 대상 주택담보대출(주담대) 잔액은 2조3040억으로 집계됐다. 지난해 말(2조 2312억원)과 비교하면 3.3% 증가한 수치다. 4대 은행의 외국인 주담대 잔액은 2조455억원(2019년), 2조2340억원(2020년), 2조2915억원(2021년) 등으로 매년 늘어나고 있다.특히 중국인 대상 주담대 잔액은 올해 6월 말 기준 1조3338억원으로 전체 외국인 대상 주담대의 57.9%를 차지했다. 중국인 대상 주담대는 2019년 말 1조719억원에서 3년 반 만에 24.4% 늘어났다. 이는 같은 기간 전체 외국인 대상 주담대 증가율인 12.6%보다 두 배에 육박하는 수치다.외국인 주담대 실행 건수를 살펴보면 더욱 중국인의 비중이 높다. 올해 6월 말 기준 1만7949건 가운데 중국인은 1만2234건으로, 전체의 68.2%를 차지했다.지난 5월 국토교통부가 발표한 외국인 주택·토지 보유 통계에 따르면 지난해 말 기준 외국인이 소유한 국내 주택은 총 8만 3512호로, 이 중 53.7%인 4만 4889호를 중국인이 보유하고 있다. 이같은 통계를 추산해 보면 중국인 4분의 1가량이 시중은행에서 대출받아 부동산을 매입한 것으로 추정된다. 우려되는 것은 최근 금리 상승으로 주담대를 받은 중국인의 연체율이 늘어나고 있다는 것이다. 이 경우 국내 금융기관과 세입자들이 대출 연체에 따른 피해를 고스란히 감당할 수도 있다. 꾸준한 금리 인상의 영향으로 중국인의 주담대 연체율은 2019년 말 0.13%에서 2020년 말과 2021년 말 각각 0.09%로 낮아졌다가 지난해 말 0.12%에 이어 올해 상반기 말 0.18%까지 올라갔다. 서범수 의원은 \"부동산 급등기에 외국, 특히 중국인 투기 자본이 들어와 집값을 올리고 큰 이득을 취했다는 소문이 있었는데 통계상 사실로 드러난 셈\"이라며 \"금융규제나 세금을 회피하면서 투기에 가담, 시장 혼란을 초래한 외국인이 있다면 반드시 엄단하고 이를 규제할 방안을 신속히 마련해야 한다\"고 말했다.※주간조선 온라인 기사입니다."
    },
    {
      "title": "'창립 50돌' 삼성전기의 새 비전 제시…\"미래 주도하는 100년 기업\"",
      "link": "https://n.news.naver.com/mnews/article/008/0004956328?sid=101",
      "corp": "머니투데이",
      "content": "삼성전기 수원사업장 전경. / 사진 = 삼성전기 제공삼성전기가 1일 창립 50주년을 맞아 새 슬로건을 공개하고, 글로벌 전자부품 대표 기업으로 도약하겠다는 의지를 재확인했다.삼성전기는 이날 수원 사업장에서 50주년 기념식을 개최했다. 기념식에는 장덕현 삼성전기 사장을 포함해 임직원 300여명이 참석했으며, 세종이나 부산 등 국내 사업장 임직원들은 실시간 방송으로 함께했다. 기념식은 축하공연과 기념 영상 시청, 창립 기념사와 비전 슬로건 공개 순으로 진행됐다.장덕현 사장은 미래 준비를 위한 키워드로 '엔지니어링'과 '혁신', '디지털 퓨처' 등 3가지를 제시하고 미래 주도권을 확보해야 한다고 주문했다. 또 삼성전기만의 ESG(환경·사회·지배구조) 경영을 추구할 필요가 있다고 당부했다.삼성전기는 이날 기념식에서 새 비전 슬로건인 '더 코어 오브 디지털 퓨처'(The Core of a Digital Future)를 공개했다. 이 슬로건은 새로운 디지털 미래의 중심에 삼성전기 제품이 있다는 의미로, 사내 공모전을 통해 임직원들이 직접 결정했다.삼성전기는 창립 50주년을 기념하기 위해 '2023 ESG 나눔 대축제'를 지난 9월부터 2달간 열고 있다. 헌혈 캠페인이나 아동에게 기부하기 위한 나눔 키오스크, 물 아껴쓰기 등 다양한 친환경 활동으로 구성됐다.장덕현 사장은 \"삼성전기의 성장은 구성원 모두의 피땀어린 노력과 열정 덕분\"이라며 \"삼성전기가 50년을 넘어 100년 기업으로 향할 수 있도록 끊임없는 혁신으로 기술 한계를 극복해 전자산업 발전에 기여하자\"고 말했다."
    },
    {
      "title": "평균 퇴직 연령 '50.5세'…재취업해도 비정규직·임금 하향",
      "link": "https://n.news.naver.com/mnews/article/011/0004256158?sid=101",
      "corp": "서울경제",
      "content": "재취업 중장년 67.4% \"임금 낮아져\"희망 퇴직 연령은 68.9세한경협 “중장년 특화 근로조건 논의 필요” 재취업 후 임금 하향 정도 / 자료=한경협 중장년내일센터[서울경제] 중장년이 생애 가장 오랜 기간 근무한 직장(주된 직장)에서 퇴직한 연령이 평균 50.5세라는 조사 결과가 나왔다. 재취업에 성공하더라도 임금이 주된 직장의 62.7%에 그치고, 정규직 비율도 하락하는 등 일자리의 질은 낮아지는 것으로 나타났다.한국경제인협회 중장년내일센터는 1일 40세 이상 중장년 구직자 949명을 대상으로 한 ‘2023 구직활동 실태조사’ 결과를 발표했다.응답한 중장년 구직자의 주된 직장 퇴직 연령은 평균 50.5세로, 근속기간은 평균 14년 5개월로 조사됐다. 50세 이전에 퇴직하는 비율은 45.9%로 절반에 달했다.퇴직사유로 정년퇴직의 비율은 9.7%에 그쳤으며, 권고사직·명예퇴직·정리해고 등 비자발적 퇴직이 56.5%를 차지했다.퇴직 후 재취업 경험이 있는 중장년은 66.8%였다. 재취업 중장년 10명 중 7명(67.4%)이 임금을 하향해 재취업했으며, 임금은 주된 직장 대비 62.7% 수준으로 감소했다.주된 직장에서의 고용 형태는 정규직 비율이 74.5%였으나 재취업 후에는 정규직 비율이 42.1%에 그치는 등 중장년은 주된 일자리에서 퇴직한 후 임금하락과 고용불안을 경험하고 있었다. 구직활동 시 어려운 점으로는 △나이를 중시하는 사회풍토(32.1%) △채용 수요부족(17.0%) △경력활용 가능한 일자리 없음(14.0%) 순으로 꼽았다. 재취업시 가장 우선 고려사항으로는 △임금수준(17.9%) △직무내용(17.0%) △출퇴근 거리(14.0%) 순으로 응답했다.재취업을 위해 직업을 변경한 적이 있다고 응답한 비율은 53.5%였다. 직업을 변경한 이유로는 △기존 직업으로 재취업이 어려워서(34.7%) △직업의 안정성을 찾기 위해(14.8%) △일과 삶의 조화추구(14.0%) 등의 순이었다.언제까지 일하기를 희망하는지에 대한 질문에는 평균 68.9세까지 일하고 싶다고 답했다. 연령대별로 보면 △40대 67.5세 △50대 68.9세 △60대 이상 70.8세로 응답해 연령대가 높아질수록 일하고 싶은 나이가 증가하는 것으로 나타났다.박철한 한경협 중소기업협력센터 소장은 “경제는 어려워지고 평균수명은 늘어나면서 경제적 이유로 노년에도 일을 해야 하는 사람들이 많아졌다”며 “이를 수용하기 위해서는 중장년층의 특성에 맞는 파트타임 등 근로계약 조건 등에 대해 개방된 논의가 필요하다”고 말했다.",
      "summary": "재취업 중장년 67.4% \"임금 낮아져\"희망 퇴직 연령은 68.9세한경협 “중장년 특화 근로조건 논의 필요”"
    },
    {
      "title": "시중은행·저축은행 예금 금리차 0.08%p로 좁혀져",
      "link": "https://n.news.naver.com/mnews/article/023/0003796531?sid=101",
      "corp": "조선일보",
      "content": "작년 무리하게 수신금리 올렸던 저축은행들 올핸 여력 없어 16년 차 직장인 정모(41)씨는 목돈으로 예금에 가입하기 위해 저축은행 상품들을 알아보다가 당황했다. 최근 “시중은행이 연 4%대의 금리를 준다”는 얘기를 들었는데, 저축은행 12개월 만기 상품의 금리도 연 4~5%대에 그쳤기 때문이다. 보통 저축은행의 예금 금리가 시중은행보다 훨씬 높다고 생각했는데 그렇지 않았던 것이다.이후 정씨는 지난 30일 우리은행 지점을 방문했는데, 창구에서 ‘연 0.2%포인트 금리 우대 쿠폰’을 주며 예금 상품 가입을 권유했다. 우리은행 ‘WON플러스예금’은 4.05%의 기본금리를 주는데, 우대 쿠폰까지 쓴다면 연 4.25%의 금리를 받을 수 있었다. 정씨는 “저축은행과 시중은행의 금리가 너무 붙어서 저축은행에서 가입할 만한 상품이 없었다”고 했다. 그래픽=이지원 최근 저축은행과 시중은행의 예금 금리 차이가 1% 포인트도 나지 않는 기현상이 벌어지고 있다. 통상 2금융권인 저축은행은 시중은행보다 0.5~1%포인트는 높은 금리를 주며 고객을 유치해왔다. 특히, 작년 말에는 레고랜드 사태로 시중 유동성(자금 흐름)이 줄어들자 저축은행에서는 연 6.5%의 정기예금 특판을 잇따라 출시하기도 했다.하지만 올해 들어 저축은행 업계는 9년 만에 적자로 전환하는 등 수익성에 빨간불이 들어왔다. 1년 전 무리한 수신 금리 인상이 부메랑이 되어 돌아왔다는 분석도 많다. 이에 저축은행들은 올해 무리하게 수신 금리 올리기를 포기하는 모양새다. 그래픽=이지원 시중은행-저축은행 0.08%포인트 차이 31일 저축은행중앙회에 따르면 이날 기준 저축은행 1년 만기 정기예금 79개의 평균 금리는 연 4.13%다. 최고 금리는 연 4.5%로 대백, 드림, 스타, 애큐온, 엠에스, 유니온 참저축은행 등이 판매하고 있다.한편, 시중은행의 정기예금 금리는 연 4%대로 올라서고 있다. 31일 은행연합회 공시에 따르면, 시중은행의 1년 만기 정기예금 37개 상품 중 최고금리가 연 4%가 넘는 상품은 총 20개였다. 5대 시중은행(KB국민·신한·하나·우리·NH농협)의 정기예금 금리 역시 모두 연 4%를 돌파했다. 가장 높은 금리를 주는 상품은 SC제일은행의 ‘e-그린세이브예금’으로 최고 연 4.35%의 금리를 준다.이렇게 되면 저축은행의 평균금리(4.13%)와 5대 은행 예금 최고금리(4.05%)의 차이는 불과 0.08%포인트밖에 되지 않는다. 가장 높은 금리를 주는 저축은행과 시중은행의 상품을 비교해봐도 0.15%포인트의 차이밖에 나지 않는다.수익성 빨간불 들어온 저축은행 이렇게 시중은행 금리와 저축은행 금리가 붙어버린 것은 저축은행이 수신 금리를 더 올리기 어려운 상황이기 때문이다. 특히, 작년 ‘고금리 특판 경쟁’의 여파로 저축은행은 올해 적자에 시달리게 됐다. 작년 말 시중은행과 저축은행이 벌인 고금리 수신 경쟁이 결국 저축은행 업계에 ‘독’이 됐다는 것이다.저축은행은 올해 9년 만에 적자로 전환했다. 금융감독원에 따르면, 올해 상반기 저축은행 업계의 당기순이익은 962억원 적자를 기록했다. 이자 이익이 줄고 대손 비용(못 받은 돈을 손실 처리하는 비용)이 늘어난 영향이다. 작년 같은 기간 8956억원의 흑자를 냈던 것과 비교하면 9918억원 줄었다. 저축은행은 지난 1분기 9년 만에 첫 적자(-528억원)를 낸 데 이어 2분기에도 434억원 손실을 보였다. 일부 저축은행은 인수합병(M&A) 시장에 매물로도 나오고 있다.한편, 저축은행중앙회는 고금리 예·적금 상품의 만기에 대비해 10조원의 예탁금을 준비했다. 예탁금은 중앙회가 개별 저축은행으로부터 넘겨받아 운용하는 자금이다. 저축은행은 중앙회에 예탁한 금액을 필요할 때 자유롭게 인출해 사용할 수 있다. 저축은행들은 예금 금리 인상에는 신중하되, 자체 보유금을 활용해 유동성을 확보할 것으로 보인다.내년에도 저축은행 업계의 부진은 지속될 것으로 전망된다. 하나금융연구소는 최근 발간한 ‘2024년 금융산업 전망’ 보고서에서 내년 저축은행업은 은행과의 예금 금리 경쟁과 부동산 PF(프로젝트파이낸싱) 부실 가능성 등으로 적자 가능성이 높은 것으로 전망했다."
    },
    {
      "title": "자영업자 비중 역대 최저…‘나 홀로 사장’은 최대",
      "link": "https://n.news.naver.com/mnews/article/056/0011593569?sid=101",
      "corp": "KBS",
      "content": "Video will play after Ad Next subject author Cancel Play 0 0:00:00 Play Mute 00:00 00:00 실시간 Settings Wide Enter fullscreen Quality currentTrack Subtitles Subtitles Off Speed NaNx Quality Subtitles Settings Subtitles Off Option Font size Background color Speed 0.5x 1.0x (default) 1.5x 2.0x 알 수 없는 오류가 발생했습니다. 도움말 보기 Muted Help License 고화질 재생이 가능한 영상입니다. 설정에서 해상도를 변경해보세요. 더 알아보기 0:00:00 [앵커] 일자리를 가진 취업자 가운데 자영업자의 비중이 역대 최저치로 떨어졌습니다. 이른바 '자영업 천국'으로 불리기도 했던 경제 구조가 점차 바뀌고 있는 건데, 속내를 뜯어보면 부정적인 대목도 적지 않습니다. 김준범 기자의 보도입니다. [리포트] 통계청이 집계한 8월 취업자 수는 2,867만여 명입니다. 이 중 '비임금근로자'는 672만여 명, 전체 취업자 중 23.4%입니다. 관련 통계를 내기 시작한 2007년 이후 가장 낮은 수치입니다. 비임금근로자의 비중은 10여 년 전에는 28% 선을 유지했지만, 코로나 19 유행 이후 23% 선까지 떨어졌고 그 추세는 계속되고 있습니다. 비임금근로자의 비중이 떨어진 건 임금근로자가 더 많이 늘었기 때문입니다. 8월 비임금근로자는 1년 전보다 3만여 명 늘기는 했지만, 임금근로자가 시간제 근로 중심으로 빠르게 늘면서 훨씬 더 늘었습니다. 전체적인 자영업의 비중은 감소세지만, 유독 늘고 있는 건 이른바 '나 홀로 사장'입니다. 고용원이 없는 자영업자, 즉 직원을 두지 않고 혼자 일하는 자영업자가 437만여 명으로 통계 작성 이후 가장 많았습니다. 반면에 무급가족 종사자, 즉 돈을 안 받고 함께 일하는 가족은 94만 명으로 통계 작성 이래 최저치였습니다. 가족 직원도 안 두는 '나 홀로 사장'이 자영업자의 대세라는 뜻으로, 점점 더 나빠지는 자영업 환경을 반영한 것으로 보입니다. 구체적인 업종별로 보면, 최근 '나 홀로 사장'은 특수형태 고용직인 지입 차주 등 건설과 제조업 쪽에서 집중적으로 늘고 있습니다. 우리나라는 자영업자의 비중이 경제협력개발기구, OECD 중에서도 줄곧 높은 편에 속해 왔고, 자영업 비중이 작아지긴 했지만 여전히 OECD 회원국 중에는 높은 편에 속합니다. KBS 뉴스 김준범입니다. 영상편집:서정혁■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!"
    }
  ]
}
