{
  "naverEconomyHeadlineNews": [
    {
      "title": "테슬라, 가격전쟁 재개...모델3·Y 美 판매가격 인하",
      "link": "https://n.news.naver.com/mnews/article/014/0005082557?sid=101",
      "corp": "파이낸셜뉴스",
      "content": "[파이낸셜뉴스] 테슬라가 6일(현지시간) 모델3, 모델Y 미국내 판매가격을 인하하면서 가격 전쟁을 재개했다. 5월 22일 캘리포니아주 롱비치 테슬라 매장에 모델3가 비를 맞으며 구매자를 기다리고 있다. 로이터연합 테슬라가 전기차 가격 전쟁을 재개했다. 기대에 못 미치는 저조한 3·4분기 출하성적 공개 뒤 미국에서 모델3와 모델Y 가격을 각각 인하했다. 6일(이하 현지시간) 외신에 따르면 테슬라는 후륜구동 모델3 가격을 4만240달러에서 3만8990달러로 낮췄다. 또 장거리 버전은 4만5990달러, 퍼포먼스 버전은 5만990달러로 인하했다. 모델Y 역시 장거리 모델 가격을 5만490달러에서 4만8490달러로 내렸다. 퍼포먼스 버전 가격은 5만2490달러로 떨어뜨렸다. 가격 인하 소식에 테슬라 주가는 장 초반 급락했다. 전일비 4.90달러(3.61%) 급락한 250.65달러까지 밀렸다. 그러나 이후 뉴욕증시 상승세에 힘입어 낙폭을 좁힌 끝에 결국 0.48달러(0.18%) 오른 260.53달러로 거래를 마쳤다. 테슬라의 갑작스러운 가격인하로 수요 둔화 우려가 다시 불거졌다. 테슬라의 3·4분기 출하 규모가 약 43만5000대로 시장 전망치 45만5000대에 못 미친 것으로 2일 확인된 뒤 가격 인하가 뒤따랐기 때문이다. 시설 업그레이드에 따른 조업시간 단축으로 생산이 줄고, 이에따라 출하 역시 감소했다고 테슬라가 설명하기는 했지만 기대 이하 출하 성적 뒤 수요 둔화 우려가 불거진 상태였다. 여기에 이번 가격 인하는 이같은 의구심에 쐐기를 박는 결정타 역할을 했다. 고금리와 이에따른 미 경제, 노동시장 둔화는 소비자들의 구매력 감퇴를 부르고 있다. 전기차 전환이 대세라고는 하지만 여전히 고가인 전기차 수요에 부정적일 수밖에 없다. 테슬라가 그 대안으로 들고 나온 것이 가격인하다. 테슬라 후륜구동형 모델3 가격은 지난해 12월만 해도 4만7000달러부터 시작했지만 지금은 약 17% 낮아진 3만9000달러면 살 수 있다. 여기에 7500달러 세액공제 혜택을 더하면 가격은 약 3만2000달러 수준까지 떨어진다. 가격 하락폭이 33%에 이른다. 더 비싼 차종인 모델Y 장거리 4륜구동 버전은 지난해 12월 6만7000달러부터 시작하던 것이 지금은 28% 내린 4만8500달러로 떨어졌다. 세액공제 혜택을 더하면 4만1000달러 정도면 살 수 있어 가격 하락폭이 39%로 모델3보다 더 크게 할인됐다. 가격할인은 테슬라 순익에 충격을 주고 있다. 테슬라의 순익마진율은 지난해 약 17% 수준이었지만 올해는 10% 수준으로 떨어질 것으로 전문가들은 전망하고 있다. 내년에는 다만 15%로 다시 올라갈 것으로 예상된다. 테슬라는 오는 18일 증시 마감 뒤 3·4분기 실적을 공개한다."
    },
    {
      "title": "LG, 기장파출소 박철수 경사 등에 LG의인상 수여",
      "link": "https://n.news.naver.com/mnews/article/082/0001235565?sid=101",
      "corp": "부산일보",
      "content": "LG의인상 박철수 경사. LG의인상 류민우 씨.LG복지재단은 물에 빠진 사람을 직접 바다에 뛰어들어 구조한 부산 기장파출소 박철수 경사와 류민우 씨 등 9명에게 ‘LG 의인상’을 수여했다고 6일 밝혔다.박 경사는 지난달 10일 자정께 부산시 기장군 오랑대 앞바다에서 50대 여성이 실족해 물에 빠졌다는 신고를 받고 현장에 출동했다. 사고 지점의 수심이 얕아 배로 접근하기 어려운 상황에서 박 경사는 현장에 차를 댄 후 맨몸으로 바다에 뛰어들어 왕복 400m 넘게 헤엄쳐 여성을 구조했다. 박 경사는 구조 후 탈진과 전신 찰과상으로 인해 병원에 입원하기도 했다.또 류민우 씨는 지난 8월 21일 울산시 동구 방어동 화암항에서 휴일을 맞아 야영을 하던 중 항구 방파제 인근에서 물놀이를 하고 있던 초등학생 여러 명이 파도에 휩쓸리는 장면을 목격했다. 류 씨는 즉시 바다에 뛰어들었고, 40m가량 헤엄쳐 아이들에게 접근해 한 아이를 팔로 감싸고, 두 아이는 자신의 팔을 붙잡게 한 뒤 해안가 쪽으로 무사히 헤엄쳐 나왔다.이들 외에 화재 현장에서 노부부를 구한 강충석·김진홍 씨와 물에 빠진 시민을 구한 신윤곤·이동욱·임범식·김익수(소방교·담양119구조대)·김종민(경장·포항해경) 씨 등에게도 LG 의인상이 수여됐다.LG 의인상은 2015년 ‘사회정의를 위해 자신을 희생한 의인에게 기업이 사회적 책임으로 보답한다’는 고(故) 구본무 선대회장의 뜻을 반영해 제정됐다.2018년 구광모 회장 취임 후 사회 곳곳에서 타인을 위해 묵묵히 봉사와 선행을 하는 일반 시민으로 시상 범위를 확대했다. 현재까지 LG 의인상 수상자는 총 214명이다."
    },
    {
      "title": "‘국제 OTT 페스티벌’ 부산서 개막…이종호 \"글로벌 미디어 강국 지원\"",
      "link": "https://n.news.naver.com/mnews/article/082/0001235681?sid=101",
      "corp": "부산일보",
      "content": "이종호 과학기술정보통신부 장관(앞줄 왼쪽 5번째)이 7일 오후 부산 해운대구 더베이101에서 열린 '제1회 국제 OTT 페스티벌 개막식' 에 앞서 이성권 부산시 경제부시장(앞줄 왼쪽 4번째), 티빙, 웨이브, 왓차, 쿠팡플레이 등 OTT 기업대표 및 삼성전자, LG전자, CJ ENM, 뉴아이디 등 FAST 기업인들과 기념촬영 하고 있다. 과기정통부 제공국내 최초로 열리는 '국제 OTT 페스티벌'이 7일 부산에서 막을 올렸다.'국제 OTT 페스티벌'은 우수한 국내 온라인동영상서비스(OTT) 플랫폼과 콘텐츠를 전 세계에 알리고 해외 교류와 투자 유치의 기회를 제공하기 위해 기획된 OTT 특화 국제 행사로, 과학기술정보통신부와 부산시가 올해 처음으로 공동 개최했다. 이종호 과학기술정보통신부 장관이 7일 오후 부산 해운대구 더베이101에서 열린 '제1회 국제 OTT 페스티벌 개막식' 에서 축사를 하고 있다. 과기정통부 제공이날 오후 2시 부산 해운대 더베이101에서 열린 개막식에는 국내외 OTT와 콘텐츠 업계 관계자 120여 명이 참석했으며, 이종호 장관 및 이성권 부산시 경제부시장이 개막 축하와 환영의 말을 전했다.이종호 과기정통부 장관은 개막식에서 \"전 세계 OTT와 콘텐츠가 모이는 이번 페스티벌을 통해 새로운 글로벌 파트너십과 프로젝트가 이뤄지길 기대한다\"며 \"이번 행사를 계기로 우리나라의 OTT와 콘텐츠가 세계로 뻗아나가고, 해외 각국과 장벽 없이 교류하는 글로벌 미디어 강국으로 발전할 수 있도록 체계적으로 지원하겠다\"고 밝혔다.개막식에 앞서 이 장관은 티빙, 웨이브, 왓차, 쿠팡플레이 등 국내 OTT 기업 대표들과 삼성전자, LG전자, CJ ENM, 뉴아이디 등 FAST(Free Ad-Supported Streaming TV. 광고 기반 무료 스트리밍TV) 기업인들과 만났다. 이종호 과학기술정보통신부 장관이 7일 오후 부산 해운대구 더베이101에서 열린 '제1회 국제 OTT 페스티벌 개막식'에 앞서 이성권 부산광역시 경제부시장, 티빙, 웨이브, 왓차, 쿠팡플레이 등 OTT 기업대표 및 삼성전자, LG전자, CJ ENM, 뉴아이디 등 FAST 기업인들과 간담회를 하고 있다. 과기정통부 제공이 장관은 글로벌 OTT와 치열한 경쟁에서 고군분투하는 국내 OTT 기업들을 격려하고, 국내 OTT의 글로벌 진출과 관련한 주요 동향을 청취하며 의견을 나눴다고 과기정통부가 전했다.이번 페스티벌에서는 국제 OTT 시상식, 투자유치 쇼케이스, K-OTT의 밤, 온스크린(OTT 시사회) 등의 행사를 운영한다. 8일 저녁 열리는 시상식에는 넷플릭스의 '더글로리'와 '피지컬100', 'D.P.2', 디즈니+의 '무빙'과 '카지노' 등 20여 점이 17개 부문 후보작에 올라 있다."
    },
    {
      "title": "\"칼 갈고 개발했다\" 삼성 엑시노스 부활…갤S24 두뇌 공개",
      "link": "https://n.news.naver.com/mnews/article/025/0003312612?sid=101",
      "corp": "중앙일보",
      "content": "박용인 삼성전자 시스템LSI 사업부장(사장)이 5일(현지시간) 미국 실리콘밸리 미주총괄본부에서 개최한 '삼성 시스템LSI 테크 데이 2023'에서 발표하고 있다. 사진 삼성전자 삼성전자가 스마트폰의 두뇌 역할을 하는 모바일 애플리케이션 프로세서(AP) 플래그십(최상위) 신제품을 선보이며 시장 리더십 되찾기에 나섰다. 특히 반도체 분야 패러다임으로 떠오른 인공지능(AI) 성능을 강화하는 노력을 통해 칩 생산 뿐 아니라 설계에 있어서도 글로벌 1위 자리를 겨냥하고 있음을 분명히 했다. 5일(현지시각) 삼성전자는 미국 캘리포니아주 실리콘밸리 미주 총괄본부에서 삼성 시스템LSI 테크데이 2023을 열고 AP 신제품 ‘엑시노스(Exynos) 2400’을 공개했다. 삼성이 자체 설계한 모바일 AP 중 최고 성능을 갖춘 칩셋이다. 엑시노스2400은 현재 모든 설계가 끝나고 본격적인 생산단계에 돌입한 것으로 알려졌다. 〈중앙일보 10월 4일자〉 신재민 기자 전작인 엑시노스2200을 탑재했던 갤럭시S22 시리즈가 발열 논란에 휘말린 이후 삼성 스스로 “절치부심 끝에 내놓았다”고 할 만큼 칼을 갈고 개발했다는 점을 강조했다. 삼성은 지난해 손실을 무릅쓰고 설계가 끝난 엑시노스2300를 갤럭시S23 시리즈에 탑재하지 않는 초강수를 뒀다. 이에 신제품에서는 퀄컴의 스냅드래곤 3세대 등 경쟁 제품을 넘어서기 위해 중앙처리장치(CPU) 성능은 물론, 약점으로 지적돼왔던 그래픽처리장치(GPU)에서도 발열 관리에 대비한 것으로 전해진다. AMD의 최신 GPU인 엑스클립스940을 탑재했으며 엑시노스 2200 대비 CPU 성능은 1.7배, AI 성능은 14.7배 향상됐다. GPU는 스마트폰 게임 등에서 그래픽을 빠르고 정확하게 구현하는 역할을 해 모바일 AP의 경쟁력을 좌우하는 요소로 꼽힌다. 삼성은 AMD와 모바일 그래픽 분야에서 공동개발을 진행 중이다. 삼성전자가 2022년 1월 출시했던 모바일 AP 엑시노스2200. 갤럭시 S22 시리즈에 탑재됐지만 성능과 수율 논란에 휩싸였다. 사진 삼성전자 특히 정보기술(IT) 시장의 최대 화두로 떠오른 생성형 AI 기술을 구현할 수 있도록 관련 성능이 크게 향상됐다. 삼성은 이날 엑시노스2400을 스마트폰에 탑재해 문자를 이미지로 변환하는 기술을 직접 시연했다. 최근 반도체 업계에는 칩 자체적으로 AI를 구동할 수 있는 온디바이스 AI 기술 경쟁에 불이 붙었다. 애플과 퀄컴, 인텔 등은 자사의 최신 칩셋에 모두 온디바이스 AI 기술을 적용했는데 삼성까지 대열에 합류한 셈이다. 박용인 삼성전자 시스템LSI사업부 사장은 “데이터를 생성하고 처리하는 ‘생성형 AI’가 올해 가장 중요한 기술 트렌드로 자리 잡았다”며 “삼성은 ‘시스템LSI 휴머노이드’를 구현해나가며 생성형 AI보다 더 발전된 ‘선행적 AI’ 시대를 열 것”이라 말했다. 신형 엑시노스는 연내 삼성 파운드리(반도체 위탁생산)의 4나노미터(㎚·1㎚=10억 분의 1m) 공정에서 만들어진다. 공정 수정을 거듭하며 삼성의 4나노 공정 수율도 상당부분 개선된 것으로 알려진다. 여기에 칩셋 생산을 위해 그간 삼성이 개발한 첨단 패키징 신기술도 총동원된다. 통상 모바일 AP는 반도체 생산에 있어 최첨단 공정이 가장 먼저 적용되는 분야다. 업계 관계자는 “경쟁 제품과 비슷한 성능만 나온다면 칩 설계와 생산에서 삼성이 다시 애플과 TSMC와 동등한 입장에서 경쟁이 가능할 것”이라고 내다봤다. 엑시노스2400은 내년 초 출시될 갤럭시S24 시리즈 일부에 탑재될 것으로 알려졌다. 삼성이 칩 설계·생산은 물론 스마트폰 완제품까지 모두 맡아 시장에 출시하는 방식으로는 2년 만에 다시 도전에 나서는 것이다. 신재민 기자 스마트폰 기기 성능이 상향평준화하면서 모바일 AP 자체 개발의 중요성도 점차 커지고 있다. 삼성전자의 AP 시장 점유율은 올 2분기 7%로 대만 미디어텍(30%), 미국 퀄컴(29%), 애플(19%), 중국 UNISOC(15%)에 이어 5위다. 삼성전자는 이날 테크데이에서 차량용 제품인 엑시노스 오토, 아이소셀 오토, 아이소셀 비전 등 차세대 기술도 선보였다. 한종희 삼성전자 DX부문장(부회장)이 5일(현지시간) 미국 샌프란시스코 모스코니 센터에서 개최된 '삼성 개발자 콘퍼런스 2023'에서 기조연설을 하고 있다. 사진 삼성전자 같은 날 미국 샌프란시스코에서 열린 삼성 연례 개발자 콘퍼런스(SDC)에서 한종희 삼성전자 DX부문 부회장은 기조연설을 통해 “연간 판매되는 삼성전자 제품의 개수가 5억대를 넘고 연간 삼성계정을 이용하는 고객은 6억명이 넘는다”며 “모든 기기를 연결한 솔루션을 제공할 것”이라 말했다. 삼성전자는 연례행사인 테크데이와 개발자 컨퍼런스를 통해 반도체 기술현황과 소프트웨어·서비스·플랫폼 비전을 선보이고 있다."
    },
    {
      "title": "올해 쌀 생산량 지난해보다 2% 줄어…재배면적 감소 영향",
      "link": "https://n.news.naver.com/mnews/article/032/0003253227?sid=101",
      "corp": "경향신문",
      "content": "연합뉴스올해 벼 재배면적이 감소함에 따라 쌀 생산량이 작년보다 2% 줄어들 것으로 예상됐다.6일 통계청이 내놓은 ‘2023년 쌀 예상생산량조사 결과’를 보면 올해 쌀 생산량은 368만4000t으로 지난해(376만4000t)보다 2.1%(8만t) 감소할 것으로 전망했다.이는 재배면적이 70만8041㏊(헥타르: 1만㎡)로 작년보다 2.6%(1만9013㏊) 줄어든 영향이다. 올해 재배면적은 관련 통계 작성이 시작된 1975년 이후 역대 가장 작다.재배면적은 쌀 수급 균형을 위한 정부 정책 등의 영향으로 감소세를 보이고 있다. 정부는 전략작물직불제, 논타작물재배지원사업 등을 통해 쌀 대신 다른 작물을 재배할 것을 유도하고 있다.10a(아르: 100㎡)당 예상 생산량은 520㎏으로 작년(518㎏)보다 0.5% 늘어날 것으로 예상했다.가지치는 시기(분얼기)에 집중호우 영향으로 포기당 이삭수는 감소했지만, 벼 낟알이 형성되는 시기인 7~8월에 일조시간 증가 등으로 낟알 수가 많이 늘었기 때문이다.시도별로 보면 전북(-7.5%), 전남(-2.0%), 경남(-2.0%) 등이 작년보다 생산량이 줄고 강원(4.3%), 충북(1.6%) 등은 늘어날 것으로 예상했다."
    },
    {
      "title": "가수·유튜버 ‘상위 1%’는 돈 쓸어 담는다는데…1년에 얼마나 벌까",
      "link": "https://n.news.naver.com/mnews/article/009/0005196029?sid=101",
      "corp": "매일경제",
      "content": "[사진제공=픽사베이]유튜버·가수·운동선수의 소득 쏠림 현상이 심화한 것으로 나타났다.7일 국세청이 이수진 더불어민주당 의원실에 제출한 자료에 따르면 상위 1% 유튜버 342명의 1인당 평균 사업소득은 3억6600만원이었고 이들을 뺀 나머지 3만3877명(99%)의 평균 사업소득은 600만원에 그쳤다. 상위 1%의 소득 비중은 2019년 28.8%, 2020년 36.4%, 2021년 37.6%로 상승하는 추세다.가수도 마찬가지다. 2021년 소득 상위 1% 가수 99명의 1인당 사업소득은 38억원이었다. 반면 나머지 99%인 9761명의 1인당 사업소득은 1100만원에 불과했다.상위 1% 가수의 소득이 전체에서 차지하는 비중은 76.9%에 달했다. 2019년 60.1%, 2020년 70.6%에 이어 빠르게 상승하는 모습이다. 소득이 일부에만 집중되는 쏠림 현상이 심화하고 있다는 의미다.운동선수도 소득 격차가 날로 커지는 것으로 확인됐다. 운동선수의 경우 2021년 기준 상위 1%인 375명의 1인당 연평균 사업소득은 8억1000만원이었다. 나머지 99%인 3만7143명의 1인당 소득은 800만원에 불과했다.운동선수의 전체 소득에서 상위 1% 소득이 차지하는 비중은 2019년 49.6%에서 2020년 48.2%로 떨어졌지만 2021년 49.6%로 다시 커졌다.한편, 직장인들의 소득 격차도 확대되고 있다. 국세청에 따르면 2021년 근로소득 상위 1%에 해당하는 19만9591명의 1인당 연평균 근로소득은 3억1729만원으로 중위소득자(3003만원)의 10.6배에 달했다. 2020년 격차(9.9배)보다 확대된 것이다."
    },
    {
      "title": "오늘 '여의도 불꽃축제' 100만 인파…지하철 무정차·주변 도로 통제",
      "link": "https://n.news.naver.com/mnews/article/018/0005590485?sid=101",
      "corp": "이데일리",
      "content": "서울시, 안전·교통·편의 분야별 지원대책 수립주최측 '한화'와 인파 분산…'여의동로' 통제7일 20~23시 여의나루역 출입구 폐쇄…인접역 이용[이데일리 양희동 기자] 서울시가 7일 여의도한강공원에서 열리는 ‘서울세계불꽃축제 2023’에 대비한 종합대책을 마련·시행한다. 불꽃축제 행사장 주변 도로는 이날 전면 통제되고, 지하철 5호선 ‘여의나루역’은 주변 혼잡시 무정차 통과할 수 있다. 지난해 ‘한화와 함께하는 서울세계불꽃축제’에서 선보인 한화의 불꽃.(사진=한화)서울시는 이날 △안전 △교통 △편의 등의 중심으로 서울세계불꽃축제 종합지원대책을 본격 가동한다. 올해로 19번째 열리는 서울세계불꽃축제는 ‘다채로운 색깔로 내일의 세상을 환하게 비추는 밝은 미래’를 주제로 한국·중국·폴란드 등 3개 나라가 참여한다. 이날 오후 1시부터 미디어아트 전시, 시민참여 이벤트 등 사전행사가 진행되고, 불꽃축제는 오후 7시부터 90분간 펼쳐친다. 이후 애프터파티로 DJ공연이 진행된다.서울시는 매년 약 100만명이 서울세계불꽃축제를 찾았던 만큼, 올해도 주최사인 ‘한화’와 함께 지원에 나선다. 시는 한화와 소방재난본부, 영등포구, 서울경찰청 등 유관기관과 협력체계를 구축하고, 행사장에 ‘종합안전본부’를 설치해 현장 안전을 지원한다. 또 시는 전년 대비 안전인력을 26% 늘려 행사장 등 인근 지하철역 인파 분산, 주·정차 단속 등에 투입한다.서울시는 이날 오후 2시부터 순찰선 36척을 투입하고, 불꽃축제가 열릴 수상 구간의 민간 보트 통행을 통제한다. 또 한강대교 가운데 위치한 ‘노들섬’은 지난 6일 오후 10시부터 7일 오후 11시까지 하단부 출입을 폐쇄하고, 야외테라스 등 일부 공간 출입이 제한된다. 이날 오후 2~11시 여의동로(마포대교 남단~63빌딩 앞)가 전면 통제돼 버스를 비롯한 모든 차량은 우회해야 한다.서울시는 이날 대중교통을 증편하고, 혼잡도 등을 고려해 여의나루역을 탄력적으로 무정차 통과시킬 계획이다. 여의동로 통제로 평소 이 구간을 경유하는 20개 버스 노선은 모두 행사 당일 오후 2~11시 우회 운행한다. 서울경찰청 요청에 따라 오후 4~9시 한강대교를 지나는 14개 노선은 한강대교 위 전망카페·노들섬 등 정류소에 정차하지 않는다. 아울러 행사가 끝난 뒤인 오후 8~10시 여의도환승센터·여의도역·여의나루역을 경유하는 26개 버스노선은 행사 종료시간에 맞춰 집중 배차한다.지하철 5·9호선은 승객 집중이 예상되는 오후 5~6시부터 평소 대비 운행횟수를 총 70회 늘린다. 행사가 끝난 뒤인 오후 8~11시엔 행사장에 가장 인접한 여의나루역 출입구 4곳이 모두 폐쇄돼 주변 역을 이용해 귀가해야 한다. 여의나루역을 무정차 통과할 경우엔 인근 여의도역(5·9호선), 마포역(5호선), 샛강역(9호선·신림선) 등으로 안내할 예정이다. (자료=서울시)서울시는 행사장 주변 등 불법 주·정차도 집중 단속할 방침이다. 특히 행사장 주변 도로뿐 아니라 불꽃을 조망할 수 있는 이촌·노량진·여의도 인근 도로와 교량에 단속인력 및 CCTV 차량을 투입, 현장 계도에 지속적으로 응하지 않는 주·정차 위반차량은 견인 조치할 계획이다. 여의도 일대 공공자전거 ‘따릉이’, 공유 개인형이동장치(킥고잉·씽씽) 대여와 반납도 일시 중지된다. 화장실·응급의료·안내소·교통 통제 구간 등 관련 정보는 모바일웹 ‘스마트서울맵’에서 확인할 수 있다.",
      "summary": "서울시, 안전·교통·편의 분야별 지원대책 수립주최측 '한화'와 인파 분산…'여의동로' 통제7일 20~23시 여의나루역 출입구 폐쇄…인접역 이용"
    },
    {
      "title": "KAI, 국제우주대회 참가…유럽·중동 겨냥해 위성 수출 활동",
      "link": "https://n.news.naver.com/mnews/article/421/0007093314?sid=101",
      "corp": "뉴스1",
      "content": "제74회 국제우주대회(IAC)에 참가한 KAI 부스 전경(KAI 제공). ⓒ 뉴스1(서울=뉴스1) 박주평 기자 = 한국항공우주산업(KAI·047810)은 지난 2일부터 6일까지 아제르바이잔 바쿠에서 개최된 제74회 '국제우주대회(IAC) 2023'에 참가해 유럽과 중동 시장을 겨냥해 위성 수출을 위한 마케팅 활동을 펼쳤다고 밝혔다. IAC는 우주 분야 세계 최대 규모의 국제 학술‧전시회다. 올해는 미국 항공우주국(NASA)을 포함해 중국, 일본, 터키, 폴란드, 사우디아라비아, 아랍에미리트UAE 등 90개국 150여 기관·업체가 참가했다.KAI는 이번 전시회에서 주력 위성이자 다양한 탑재체를 수용할 수 있는 차세대중형위성과 초소형위성을 선보였다. 지난해 영상분석 전문 강소기업 메이사와 합작법인으로 설립한 '메이사 플래닛 JV'와 위성영상 분석 플랫폼 공동마케팅도 진행했다.KAI는 차세대중형위성은 위성 본체 위에 광학·레이더·적외선·초분광기 등 다양한 탑재체를 자유롭게 장착할 수 있어 타국 동급 위성보다 비용과 성능 측면에서 경쟁력을 갖췄다고 설명했다. 초소형위성은 KAI가 축적한 위성 간 융복합 솔루션을 기반으로 기존의 중·대형위성과 연계할 경우 신속한 기상예보, 재난재해 예방 등이 가능하다."
    },
    {
      "title": "1인당 2억원씩 자사주 산 두산로보틱스 직원들, 평가차익은 얼마?",
      "link": "https://n.news.naver.com/mnews/article/009/0005196073?sid=101",
      "corp": "매일경제",
      "content": "지난 5일 서울 영등포구 한국거래소에서 열린 두산로보틱스 유가증권시장 상장기념식에서 관계자들이 상장기념패 전달 후 기념 촬영을 하고 있다. [출처 : 연합뉴스]올해 IPO(기업공개) 시장에서 가장 주목을 받은 두산로보틱스가 공모가 대비 2배 가량 오르면서 이 회사 직원들도 2억원 가량의 평가차익을 본 것으로 나타났다. 다만 우리사주조합 보유 주식은 상장 이후 1년까지 보호예수로 묶여있는 만큼 현 주가 수준이 내년 10월 초까지 유지될 수 있을지가 관건이 될 전망이다.7일 증권가에 따르면 두산로보틱스는 6일 전일대비 400원(0.78%) 오른 5만1800원에 거래를 마쳤다.두산로보틱스는 지난 5일 코스피에 상장해 첫 거래를 시작했다. 이 종목의 공모가는 2만6000원이었는데 상장 첫날 주가가 97.69% 뛰어 5만1400원에 마감했다. 상장 이틀째에도 공모가 대비 2배 가량의 상승폭이 유지된 것이다.두산로보틱스는 일반 공모 청약에서 33조원의 시중 자금을 빨아들이면서 올 한해 최대 규모의 흥행을 기록했다. 이 회사 직원들도 우리사주조합을 통해 상당한 자금을 자사주 매입에 썼다. 두산로보틱스가 우리사주조합에 배정한 공모주는 총 157만6495주다.지난달 말 기준으로 이 회사 직원수는 201명으로, 직원 1인당 7843주, 금액으로는 2억392만원 어치의 자사주를 산 셈이다.두산로보틱스의 자사주 매입 규모는 근래에 있었던 코스피 IPO 중에서도 비교적 큰 금액이다. 지난해 이후 코스피 신규상장기업의 우리사주 1인당 매수 규모를 보면 단군 이래 최대 IPO였던 LG에너지솔루션이 2억5560만원으로 억대였을 뿐 수산인더스트리 1044만원, 쏘카 2002만원, 바이오노트 2292만원, 넥스틸 36만원 밖에 되지 않았다.현재 주가를 기준으로 두산로보틱스 직원 1인당 평가차익은 2억235만원에 달한다. 두산로보틱스의 지난해 평균 급여는 3972만원으로, 약 5년치 급여에 해당하는 금액이다.현재로서는 자사주를 더 사지 못한 것을 아쉬워할 만한 상황이다. 당초 두산로보틱스는 우리사주조합에 324만주를 배정했다. 코스피 신규 상장기업은 발행되는 신주의 20%를 우리사주조합에 우선 배정하도록 돼있다. 하지만 두산로보틱스는 조단위의 대어인데 직원수는 200명 밖에 되지 않다보니 우리사주조합은 배정 물량의 48%만 소화하는 데 그쳤다. 실권이 된 우리사주조합 배정 물량은 개인 투자자와 기관 투자자에게 돌아갔다.다만 두산로보틱스 주가가 상장 직후 급등하더라도 이 회사 직원들이 바로 주식을 시장에 매도해 수익을 현금화할 수 있는 것은 아니다. 당장 주식을 팔고 싶다면 퇴사해야 한다. 우리사주조합 보유 주식은 상장 후 1년 동안 의무보유해야 하기 때문이다. 내년 10월 초까지 급등한 주가가 유지되느냐가 더 중요한 문제다.지난 2021년 8월 공모가 3만9000원에 상장한 카카오뱅크는 상장 직후 9만4000원까지 올랐지만 우리사주 보호예수가 끝난 1년 뒤에는 3만2000원대로 떨어졌다. 카카오페이도 공모가 9만원에서 한때 24만8500원까지 올랐지만 보호예수가 풀렸을 때는 주가가 3만7000원선이었다."
    },
    {
      "title": "'슈거플레이션' 국제 설탕값 1년새 50% 급등…\"엘니뇨로 생산부진\"",
      "link": "https://n.news.naver.com/mnews/article/277/0005323261?sid=101",
      "corp": "아시아경제",
      "content": "세계식량가격지수 전월 대비 0.1% 하락유지류·육류·유제품 내리고, 곡물·설탕 오르고국제 설탕가격이 지난해보다 50% 가까이 뛴 것으로 나타났다. 주요 생산국의 생산이 줄어들 것이라는 우려감과 국제 원유가 상승에 따른 것으로 분석된다.7일 농림축산식품부에 따르면 유엔 식량농업기구(FAO)의 2023년 9월 세계식량가격지수는 전월(121.6포인트) 대비 0.1% 하락한 121.5포인트를 기록했다. 유지류, 육류, 유제품 가격은 하락했으나 곡물 가격과 설탕 가격은 상승했다.설탕 가격지수는 162.7포인트로 전월 148.2포인트 대비 9.8% 올랐다. 전년 동월 대비로는 48.4% 뛰었다. 태국과 인도 등 주요 생산 국가에서 엘니뇨로 인한 건조 기후 영향으로 설탕 생산이 줄어들 것으로 예상되면서 가격이 상승했다. 국제 원유가 상승도 설탕 가격의 상승에 영향을 미쳤다. (자료사진)곡물 가격지수는 126.3포인트로 전월 125.0포인트 대비 1.0% 상승했다. 국제 밀 가격은 러시아산이 충분히 공급되면서 하락했다. 국제 옥수수 가격은 브라질산 옥수수에 대한 수요 증가, 아르헨티나의 공급 속도 저하, 미국 미시시피강 수위 저조에 따른 운송 애로 등 복합적 요인으로 인해 상승했다. 국제 쌀 가격은 수요 저조로 하락했으나 인도의 쌀 수출 제한 등 불확실 요인이 남아 있어 하락 폭은 작았다.유지류 가격지수는 120.9포인트로 전월(125.8포인트) 대비 3.9% 하락했다. 팜유는 동남아시아 지역 주요 국가에서 생산량이 증가하는 시기를 맞아 가격이 하락했다. 해바라기씨유는 흑해 지역에서 수확과 판매가 활성화되면서, 유채씨유는 수출물량이 충분히 공급되고 있어 가격이 하락했다. 대두유는 바이오연료 관련 수요가 유지될 것으로 전망됨에도 불구하고 함께 가격이 하락했다.육류 가격지수는 114.2포인트로 전월 115.4포인트 대비 1.0% 하락했다. 국제 돼지고기 가격은 중국 등 주요 수입국의 수요가 감소하면서 하락했다. 가금육은 브라질 등 주요 수출국에서 물량이 충분히 공급되면서 가격이 하락했다. 다만 소고기는 미국을 중심으로 수입 수요가 확대되며, 브라질과 호주의 수출 증가에도 불구하고 가격이 상승했다.유제품 가격지수는 108.6포인트로 전월(111.2포인트) 대비 2.3% 하락했다. 모든 유제품 가격이 하락했는데 주요 생산국의 재고량이 충분한 가운데 긴급한 유제품 수요는 많지 않은 것이 주원인이었다. 뉴질랜드의 수출 가용량 확대와 유럽의 국내 수요 저조, 미 달러화 대비 유로화 약세 등이 유제품 가격 하락에 영향을 미쳤다. 다만 9월 말 동남아시아 지역에서는 일부 유제품의 수요가 증가하기도 했다. 품목별 식량가격지수.",
      "summary": "세계식량가격지수 전월 대비 0.1% 하락유지류·육류·유제품 내리고, 곡물·설탕 오르고"
    }
  ]
}