{
  "slug": "20231106",
  "date": "2023년 11월 6일 월요일",
  "naverEconomyHeadlineNews": [
    {
      "title": "역대 최대 급등한 코스피…\"다시 펀더멘털에 주목\"",
      "link": "https://n.news.naver.com/mnews/article/008/0004958306?sid=101",
      "corp": "머니투데이",
      "content": "[내일의 전략]금융당국이 공매도를 한시적으로 금지하자 주식시장이 폭등했다. 2300선에 머물던 코스피 지수는 단숨에 100포인트 넘게 뛰었고 한 달 반 만에 2500선을 넘겼다. 반등이 더 이어질 가능성이 제기되자 숏커버(환매수) 물량까지 유입된 것으로 보인다. 코스피 지수와 코스닥 지수 모두 지난 2020년 3월 이후 가장 높은 일일 상승률을 기록했다.━코스피 역대 최대 상승폭…2500선으로━ 공매도 금지 첫날인 6일 오후 서울 여의도 한국거래소 홍보관 전광판에 코스피와 코스닥 지수가 나타나고 있다. 이날 코스피와 코스닥은 각각 5.66%, 7.34% 급등세를 보이며 마감했다. 코스피는 전 거래일(3일)보다 134.03포인트(5.66%) 오른 2,502.37에 장을 마쳤고, 코스닥은 7.34% 상승한 839.45에 장을 마쳤다./사진=뉴스16일 코스피 지수는 전 거래일 대비 134.03포인트(5.66%) 오른 2502.37로 마감했다. 지난 9월22일 이후 처음으로 2500선을 넘기며 장을 마쳤다.상승 폭(134.03포인트)은 역대 최대 기록이고 상승률(5.66%)은 역대 46위로 2020년 3월25일 이후 최고치다.이날 시장 상승 동력은 외국인이다. 외국인은 코스피 현물을 7115억원 매수했고(오후 5시45분 기준), 코스피200 선물은 7427계약 샀다. 기관도 2219억원 매수했고, 개인은 최근 증시 부진을 만회한 주가 상승에 9355억원 팔며 차익을 실현했다.이날 증시에서는 그간 공매도 세력의 집중 타깃으로 꼽혀 온 이차전지 업종의 강세가 도드라졌다. 코스피 시장 시가총액 2위인 LG에너지솔루션이 22.76%올랐고, 포스코퓨처엠은 가격제한폭까지 상승했다.여기에 대형 반도체주인 삼성전자가 1.87%, SK하이닉스가 5.72% 오르면서 전기전자 업종은 6%대 올랐다. POSCO홀딩스가 19.18%오르면서 철강및금속은 12%대 급등했다. 화학도 8%대 올랐는데, 업종 내 LG화학이 10.62%, SKC가 13.47%, SK이노베이션이 13.42% 급등 마감했다.지난 1일 기준 코스피 시장서 공매도 잔고비중이 7.79%로 가장 높았던 호텔신라는 5.85% 올랐다. 롯데관광개발(7.21%), 후성(7.97%), 두산퓨얼셀(12.02%) 등의 공매도 잔고 비중 상위 종목들도 크게 올랐다.서울 외환시장에서 원/달러 환율은 전 거래일 대비 25.1원 급락한 1297.3원으로 마쳤다.━\"증시 진정국면…다시 펀더멘털에 주목\"━ /사진=임종철 디자인기자코스닥 지수는 전 거래일 대비 57.40포인트(7.34%) 오른 839.45로 마감했다. 하루만에 지수가 8.26% 상승했던 2020년 3월24일 이후 가장 높은 일일 상승률이다. 외국인은 4702억원 샀고 기관과 개인은 각각 63억원, 4876억원 팔았다.코스닥 시장에서도 이차전지로의 쏠림 현상이 극심했다. 코스닥 시장 시가총액 1, 2위인 에코프로비엠과 에코프로가 모두 가격제한폭까지 올랐다. 이차전지 밸류체인으로 묶이는 포스코DX가 27% 상승했고 엘앤에프는 25.30% 올랐다.이 외에 HLB는 14.38%, 레인보우로보틱스 등도 14.36% 상승했다.공매도 한시적 금지로 증시가 불안 요소를 덜고 큰 폭 반등하면서, 증권가에서는 다시 업종별 실적과 기업가치 등에 주목하는 모습이다. 나정환 NH투자증권 연구원은 \"공매도 금지에 따른 숏커버링 물량 및 글로벌 대외 변수 안정에 따라 한국 주식시장은 진정 국면에 진입했다\"며 \"이벤트 통과 이후 시장의 이목은 펀더멘털 개선과 밸류에이션 메리트에 주목하게 될 것\"이라고 했다.이어 \"시장의 투자심리와 수급도 이를 기준으로 이동할 가능성이 있어, 실적 기대감과 고금리 환경에서 유리한 대형 반도체 업종에 주목할 필요가 있다\"고 했다.",
      "summary": "[내일의 전략]"
    },
    {
      "title": "원달러 환율 1,300원선 아래로‥3개월여 만에 최저치",
      "link": "https://n.news.naver.com/mnews/article/214/0001310071?sid=101",
      "corp": "MBC",
      "content": "공매도 전면 금지에 따른 국내 증시 상승 등의 영향으로 원달러 환율이 크게 내렸습니다. 오늘 서울 외환시장에서 달러 대비 원화 환율은 어제와 비교해 25.1원 급락한 1,297.3원에 마감했습니다. 종가 기준으로 지난 8월 1일, 1,283.80원 이후 3개월여 만에 최저치입니다. 개장 전부터 미국 고용지표 영향으로 하락 전망이 우세했는데, 미국 고용 증가세가 상당히 둔화한 것으로 나타나면서 미국 연방준비제도의 기준금리 인상 종료에 대한 기대가 높아진 상황이었습니다. 뉴욕 증시 반등과 국제 유가 하락도 환율 하방 요인으로 꼽혔습니다. 이런 가운데 공매도 금지 시행을 계기로 코스피가 5.66％, 코스닥이 7.34％ 각각 오르는 등 국내 주가지수가 강하게 반등하면서 환율 하락 폭을 키웠습니다. 특히 코스피 시장에서 외국인은 이날 하루에만 7천42억원 순매수를 기록한 것으로 나타났습니다."
    },
    {
      "title": "LG전자, 美 알래스카에 냉난방공조 연구소 설립",
      "link": "https://n.news.naver.com/mnews/article/020/0003529631?sid=101",
      "corp": "동아일보",
      "content": "LG전자는 혹한에도 고성능을 내는 냉난방공조(HVAC) 제품을 연구개발하기 위해 미국 알래스카에 ‘LG 알래스카 히트펌프연구소’를 신설한다고 6일 밝혔다. HVAC는 냉난방을 비롯해 습도 및 공기 질 관리 전반을 아우르는 제품 및 솔루션을 말한다. 연구소 컨소시엄에는 알래스카 앵커리지대와 알래스카 페어뱅크스대가 참여한다. LG전자는 어떠한 환경에도 최고 수준의 난방 성능을 내는 히트펌프를 만들기 위해 혹한의 환경인 알래스카에 연구실을 마련하게 됐다고 설명했다. 조주완 LG전자 사장은 7월 미래 비전을 발표하는 자리에서 “가정·상업용 냉난방공조 사업 매출을 2030년까지 (지금보다) 두 배 이상 성장시키겠다”고 밝힌 바 있다."
    },
    {
      "title": "새만금에 ‘1443억 민자 테마파크’ 연내 착공",
      "link": "https://n.news.naver.com/mnews/article/020/0003529553?sid=101",
      "corp": "동아일보",
      "content": "정부 “2026년 완공” 개발안 확정“기본계획 재검토, 기업투자는 지원”정부가 새만금에 1443억 원 규모의 가족 단위 테마파크를 조성하는 사업을 연내 착공해 2026년 말 완공하는 계획을 6일 확정했다. 현 정부 들어 민간기업이 새만금 관광개발에 투자한 첫 번째 사업이자 8월 정부가 새만금 기본계획에 대한 전면 재검토 계획을 밝힌 뒤 처음 추진하는 사업이다. 한덕수 국무총리는 이날 31차 새만금위원회를 주재하고 ‘새만금 명소화사업부지 관광개발사업 통합개발계획안’ 등 2개 안건을 심의·의결했다. 향후 새만금 1호 방조제에 조성되는 ‘챌린지 테마파크’엔 휴양 콘도미니엄 150실, 단독형 빌라 15실 규모의 숙박시설과 어린이 대상 공연시설, 대관람차 등이 들어선다. 전체 면적은 8만1322㎡(약 2만5000평) 규모다. 테마파크 투자금액(1443억 원)이 너무 적지 않느냐는 지적에 대해선 정부 당국자는 “이 테마파크의 규모 자체는 원래 그리 크지 않았다”며 “향후 인근에 다른 대규모 테마마크 조성도 검토 중”이라고 전했다. 한 총리는 이날 모두발언에서 “정부는 급증하고 있는 기업 유치 성과를 더욱 가속화하고 분야별 시너지가 극대화되는 방향으로 ‘새만금 빅픽처’를 만들 계획”이라고 강조했다.韓총리 “새만금 산단에 이차전지 등 연내 10조 투자 유치” 부안 쪽엔 VR테마파크도 조성‘기본계획’ 2025년까지 다시 수립국제공항 부지에 산단 들어설듯 “새만금 개발 계획을 전면 재검토하면서도 민간 기업의 투자 유치는 최우선 순위로 놓고 적극 지원하겠단 방침을 정부가 시사한 것이다.” 정부가 2026년까지 전북 새만금에 휴양시설을 포함한 테마파크를 조성하기로 확정한 가운데, 정부 고위 당국자는 6일 동아일보와의 통화에서 이번 결정의 의미를 이같이 부여했다. 이 당국자는 기존 개발계획에 포함된 다른 민간 투자 사업들에 대해서도 “사업성이 있다면 적극 진행할 것”이라고 강조했다. 앞서 정부는 전임 정부 시절 발표된 새만금 종합 개발계획인 ‘새만금 기본 계획’을 2025년까지 다시 수립하겠다면서 8월 전면 재검토 방침을 밝혔다. 정부가 이번에 예상보다 이른 시점에 테마파크 건설 계획부터 밝힌 건 일각에서 제기되는 새만금 사업 중단에 대한 우려를 불식시키려는 의도로 풀이된다. 동시에 민간투자에 대한 적극적인 지원 의사도 밝힌 것. 정부 관계자는 “(이번 사업이) 향후 새만금 관광 활성화와 민간투자 유치의 마중물 역할을 할 것”이라고 기대했다. 국무조정실에 따르면 민간사업자로 구성된 ‘새만금 챌린지테마파크 컨소시엄’은 다음 달부터 2026년 말까지 새만금 일대에 총 1443억 원을 들여 테마파크를 건설한다. 개발 부지는 새만금 1호 방조제의 시작 지점인 전북 부안군 변산면 일대 8만1322㎡(약 2만5000평). 휴양 콘도미니엄 등 숙박시설과 대관람차를 갖춘 놀이공원, 애견 카페 등이 차례로 들어설 예정이다. 정부는 ‘챌린지 테마파크’ 인근에 추가로 VR 테마파크 등을 건설해 관광 단지를 조성하겠다는 계획도 갖고 있다. 한덕수 국무총리도 이날 새만금위원회 회의에서 “‘새만금 빅픽처’를 만들 계획”이라고 밝혔다. 다만 지역 정치권에서 내세운 “잼버리 부지 등에 디즈니랜드 같은 대형 테마파크를 유치하겠다”는 공약은 현실화되지 않을 가능성이 제기된다. 정부는 “대형 테마파크 유치 시 경제적 효과가 크지 않다”는 전북도 산하 전북연구원의 보고도 받았다. 특히 정부가 검토 중인 새로운 새만금 개발계획은 이차전지를 포함한 첨단 산단이 들어설 부지를 늘리는 데 방점이 찍혀 있다. 새만금개발청에 따르면 올 8월 기준 이차전지 기업 17개사가 새만금 일대에 입주해 6조3000억여 원을 투자하겠다는 뜻을 밝힌 상태다. 매립이 끝난 새만금 산단 1·2·5·6 공구의 82%는 이미 분양됐고, 나머지 18% 부지도 투자 협의 중이다. 한 총리는 이날 새만금위원회 회의에서 “현 정부 출범 이후 7조8000억 원의 민간투자가 결정됐고, 연말까지 10조 원 내외의 투자 유치가 달성될 것으로 전망된다”고 했다. 향후 정부가 새만금 국제공항, 신항만 등을 없애고 그 부지를 산업용지로 전환할 것이란 관측도 나온다. 정부 당국자는 “내년 중 발표될 국토교통부의 새만금 사회간접자본(SOC) 사업 적정성 검토 결과를 받아 본 뒤 새만금 개발 기본계획의 초안을 마련할 것”이라고 밝혔다. 정부는 이날 새만금위원회 회의에서 이차전지 산단의 폐수 처리 시설을 늘리는 등 환경오염 예방 대책도 마련하기로 결정했다.",
      "summary": "정부 “2026년 완공” 개발안 확정“기본계획 재검토, 기업투자는 지원”"
    },
    {
      "title": "공매도 금지에… 증시 날았다",
      "link": "https://n.news.naver.com/mnews/article/021/0002603443?sid=101",
      "corp": "문화일보",
      "content": "환호하는 증시… 원달러 환율은 급락 공매도 한시적 전면 금지 시행 첫날인 6일 오전 코스피가 12거래일 만에 2400선을 넘어선 뒤 장중 한때 94.45포인트 상승한 2462.79까지 오르는 등 급등세를 보이고 있다. 코스닥도 매수가 폭증하면서 오전 9시 57분쯤 일시거래정지인 ‘사이드카’가 발동된 가운데, 이날 서울 중구 하나은행 본점 딜링룸 현황판에 가파르게 오르고 있는 지수가 표시돼 있다. 박윤슬 기자■ 시행첫날 코스피 장중 93P 폭등외국인 2차전지株 등 집중 매수코스닥도 6% 급등 820선 돌파3년5개월만에 ‘사이드카’ 발동내년 6월까지 공매도를 전면 금지하는 조치가 시행된 첫날인 6일 국내 증시가 급등하고 있다. 공매도 잔액이 많은 2차전지 관련 종목이 폭등하면서 코스닥 시장에서는 3년 5개월 만에 변동성 완화 조치인 ‘사이드카’가 발동됐다.이날 코스피는 전 거래일보다 1.99% 오른 2415.37에 개장해 12거래일 만에 단숨에 2400선을 회복했다. 오전 11시 43분 현재 2462.85로 상승세를 이어갔다. 외국인이 3401억 원을 순매수하며 지수를 끌어올리는 중이다. 기관(-2445억 원)과 개인(-984억 원)은 매도 우위를 보이고 있다. 특히 LG에너지솔루션(11.32%), POSCO홀딩스(10.73%), 포스코퓨처엠(21.75%) 등 공매도 잔고가 많은 2차전지 종목이 급등하고 있다. 공매도 투자자가 주가 상승으로 인한 손실을 막기 위해 주식을 사들이는 쇼트 커버링 등으로 매수세가 집중되면서 주가를 밀어올린 것으로 보인다. 코스닥 시장에서도 투자심리가 살아나며 주가가 급등했다. 지수는 오전 11시 50분 기준 전장 대비 6.11% 오른 829.87을 가리키고 있다. 2차전지 대장주인 에코프로비엠과 에코프로는 오전 11시 40분 가격제한폭까지 올라 각각 29만8500원, 82만2000원에 거래되고 있다. 지난 1일 기준 두 종목의 시총 대비 공매도 잔고 비중은 각각 6.35%, 5.25%로, 공매도가 가능한 코스닥 종목 중에서 각각 3번째, 13번째로 많은 수준이다. 포스코DX(23.00%), 엘앤에프(24.77%)도 급등했다. 코스닥 상위 종목의 급등으로 한국거래소는 이날 오전 9시 57분 코스닥 시장 프로그램 매수호가의 효력을 정지시키는 사이드카 조치를 발동했다. 코스닥 시장에서 사이드카가 발동된 것은 지난 2020년 6월 16일 이후 처음이다. 발동 시점 당시 코스닥150 선물은 전일종가보다 73.80포인트(6.02%) 상승했으며 코스닥150 지수는 88.88포인트(7.30%) 상승했다.증권가에서는 공매도 금지로 인한 외국인 자금 이탈 등 부정적 효과가 우려되지만, 단기적으로는 공매도 거래가 많았던 종목들이 이번 정책의 수혜를 받을 것으로 예상하는 분위기다. 한지영 키움증권 연구원은 “공매도 금지의 부작용이 출현해도 이를 체감하기까지는 시간이 소요될 것으로 예상되나 업종이나 개별 종목에서는 이번 주부터 공매도 금지 효과를 체감할 수 있다”고 말했다."
    },
    {
      "title": "항공권·숙박비↑…해외여행 비용 13년여만 최대폭 상승",
      "link": "https://n.news.naver.com/mnews/article/001/0014312973?sid=101",
      "corp": "연합뉴스",
      "content": "10월 해외단체여행비 소비자물가 상승률 15.9%…13년 1개월 만에 최고 \"유럽·미주 비용 코로나19 전보다 20∼30% 올라\"…'노쇼핑' 프리미엄 상품비중도 증가국내단체여행비 소비자물가는 하락…기저효과·숙박 할인쿠폰 등 영향 추석 황금연휴에 붐비는 인천공항 면세점추석 황금연휴에 붐비는 인천공항 면세점 (영종도=연합뉴스) 임화영 기자 = 추석 황금연휴를 하루 앞둔 27일 인천국제공항 면세점이 여행객들로 붐비고 있다. 2023.9.27 hwayoung7@yna.co.kr(서울=연합뉴스) 박상돈 차민지 기자 = 지난달 해외 단체여행 비용의 증가 폭이 13년여만에 가장 컸던 것으로 나타났다. 신종 코로나바이러스(코로나19) 사태 이후 외국도 물가 상승으로 숙박비가 올랐고 유류할증료 상승과 해외여행 수요 증가로 항공권 부담이 커졌기 때문으로 풀이된다. 국내 여행사들도 코로나19 사태를 계기로 소규모 안전여행인 프리미엄 상품 비중을 확대하고 있다. 7일 통계청 국가통계포털에 따르면 지난달 해외단체여행비 소비자물가지수는 118.49로 지난해 같은 달보다 15.9% 올랐다. 이는 2010년 9월(17.6%) 이후 13년 1개월 만에 최고다. 이 수치는 코로나19 사태 초기인 2020년에는 줄곧 마이너스(-)를 보이다가 엔데믹(endemic·풍토병화된 감염병)으로 해외여행이 재개되며 상승 폭을 키우고 있다. 해외단체여행비 물가 상승률은 8월 5.7%에서 9월 12.6%로 상승 폭이 커진 데 이어 지난달에는 15% 선을 넘어선 상태다. 이처럼 해외 단체여행 부담이 커진 것은 해외 패키지여행 상품에서 가장 큰 비중을 차지하는 항공권과 숙박비 부담이 그만큼 커졌기 때문이다. 코로나19 이후 외국에서도 인플레이션(물가 상승)으로 전세버스 기사 등의 인건비와 숙박비, 식사비 등이 전반적으로 올랐다. 또 코로나19 이후 항공 노선이 완전히 회복된 것은 아니어서 해외여행 수요에 비해 항공 공급이 부족한 상황이다. 과거와 같은 저가 할인 티켓을 찾기도 쉽지 않다. 최근에는 국제유가 강세로 유류할증료도 올랐다. 한 여행사 관계자는 \"해외 패키지여행의 항공과 숙박 비용이 코로나19 이전보다 30% 정도는 오른 것 같다\"며 \"이에 맞춰 여행 상품 가격도 전반적으로 그에 준하는 수준으로 인상됐다\"고 설명했다. 국제 유가 상승에 7월 유류할증료 역대 최고치 경신국제 유가 상승에 7월 유류할증료 역대 최고치 경신 (영종도=연합뉴스) 김도훈 기자 = 국제 유가 상승에 따라 항공사가 유가 상승에 따른 손실을 보전하기 위해 운임에 별도 부과하는 유류할증료도 역대 최고치를 기록했다. 16일 항공업계에 따르면 7월 대한항공 국제선 유류할증료는 이달 19단계보다 3단계 오른 22단계가 적용된다. 이에 따라 편도거리 기준으로 거리 비례별로 4만2천900원부터 최대 33만9천300원이 부과된다. 22단계는 2016년 7월 유류할증료에 거리 비례구간제가 적용된 이후 가장 높은 단계이다. 사진은 22일 인천국제공항 제2여객터미널 출국장 모습. 2022.6.22 superdoo82@yna.co.kr또 다른 여행사 관계자도 \"미주와 서유럽 지역의 물가가 많이 올랐다\"며 \"현지에서 전세버스 기사를 구하기 쉽지 않을 때도 있는데 이런 경우 비용 자체가 좀 높게 책정될 수밖에 없다\"고 말했다. 코로나19 사태 이후 해외여행 상품 구조가 변한 측면도 있다. 많은 인원이 참여하고 비용이 저렴한 대신 쇼핑 장소를 여러 차례 방문하던 방식에서 벗어나 이제는 비용이 좀 더 들어도 소규모로 움직이고 쇼핑 장소를 찾지 않는 '노쇼핑' 상품들이 많아지고 있다. 한 여행사 관계자는 \"올해 1∼10월 전체 예약 건수 중 프리미엄 상품 비중이 13.24%로 프리미엄 상품 예약 건수는 작년 동기보다 472% 늘었다\"고 소개했다. 올해 9월 해외로 나간 관광객 수는 201만7천명으로 지난해 동월 대비 225.4% 늘었고 코로나19 사태 전인 2019년 같은 달과 비교하면 98% 수준까지 회복했다. 지난달 국내단체여행비 물가 상승률은 -3.4%로 오히려 지난해 같은 달보다 떨어졌다. 이 수치는 지난 6월부터 5개월 연속 마이너스를 보였다. 이는 지난해 국내여행 비용 부담이 대폭 커진 데 따른 기저효과로 분석된다. 지난해 10월에는 국내단체여행비 물가 상승률이 26.0%에 달했다. 또 정부가 국내여행 활성화를 위해 지난 5월 말부터 전국 숙박시설에 대한 할인 혜택을 제공하는 '숙박 세일 페스타'를 대대적으로 전개한 것도 한 요인으로 꼽힌다.[표] 월별 해외단체여행비·국내단체여행비 물가 상승률 추이 (단위: %) (자료=통계청 국가통계포털) kaka@yna.co.kr chacha@yna.co.kr"
    },
    {
      "title": "\"韓 공매도 금지, 선진시장 진입 어렵게 해\" 외신 비판",
      "link": "https://n.news.naver.com/mnews/article/018/0005613160?sid=101",
      "corp": "이데일리",
      "content": "블룸버그·로이터, MSCI 선진국 지수 편입 문제 지적\"개인투자자 선호 종목에 거품 형성될 것\"\"내년 총선 앞두고 개인투자자 요구 시행\"[이데일리 김겨레 기자] 외신들이 금융위원회가 2024년 6월까지 공매도 거래를 전면 금지하기로 한 것을 두고 “한국 증시가 모건스탠리캐피털인터내셔널(MSCI) 선진국 지수 편입되는 데 걸림돌이 될 수 있다”고 지적했다. 김주현(오른쪽) 금융위원장과 이복현 금융감독원장이 5일 오후 서울 종로구 정부서울청사에서 ‘공매도 제도’ 관련 브리핑을 하고 있다. (사진=노진환 기자)5일(현지시각) 블룸버그에 따르면 브라이언 프레이타스 스마트카르마홀딩스 연구원은 “공매도 전면 금지는 한국 증시가 신흥국에서 선진국으로 이동할 가능성을 더 위태롭게 할 것”이라고 말했다. 그는 “공매도가 터무니없는 밸류에이션 제동을 걸 수 없어 개인 투자자가 선호하는 일부 종목에 거품이 형성될 것”이라고도 했다. 블룸버그는 시가총액이 1조7000억달러(약 2230조원)에 달하는 한국 증시에서 공매도가 차지하는 비중은 미미하다고 전했다. 시가총액 대비 공매도 잔고 비중은 각각 코스피 0.6%, 코스닥 1.6% 정도다. 블룸버그는 특히 한국 금융당국이 공매도 전면 금지 조치를 내년 4월 총선을 앞두고 시행했다는 데 주목했다. 총선이 얼마 남지 않은 상황에서 외국인 투자자와 기관 투자자에만 불공평한 이익이 돌아간다는 개인 투자자들의 불만을 수용했다는 것이다. 블룸버그는 윤석열 대통령의 국정 지지도가 하락세를 보이다 최근 반등했다는 점도 짚었다. 블룸버그는 앞서 “아시아 국가들에서 글로벌 은행들의 무차입 공매도에 대한 대중들의 인식은 여전히 매우 부정적”이라며 “개인 투자자들은 공매도에 반대하는 시위를 벌이기도 한다”고 전했다. 로이터통신도 “MSCI는 한국을 선진국 지수에 편입하기 위해 해결해야 할 요인 중 하나로 금융 당국의 공매도 규제에 대한 불확실성을 꼽고 있다”고 지적했다. 국내에서 공매도 금지 결정이 내려진 것은 이번이 역대 네 번째다. 앞선 세 번의 공매도 금지는 2008년 글로벌 금융위기, 2011년 유럽 부채위기, 2020년 코로나19 대유행 등 글로벌 시장 악재로 인한 한시적 조치였다. 이번에는 별다른 위기를 겪지 않았음에도 금지 조치를 내렸다는 점에서 차이가 있다.",
      "summary": "블룸버그·로이터, MSCI 선진국 지수 편입 문제 지적\"개인투자자 선호 종목에 거품 형성될 것\"\"내년 총선 앞두고 개인투자자 요구 시행\""
    },
    {
      "title": "박현종, bhc 지주사 대표이사서 해임…GGS “경영 쇄신”",
      "link": "https://n.news.naver.com/mnews/article/366/0000945326?sid=101",
      "corp": "조선비즈",
      "content": "임금옥 bhc 대표이사도 해임 신임 지주사 대표에 차영수...새 bhc 대표엔 이훈종 박현종 대표이사가 bhc 지주사인 글로벌고메이서비시스(GGS)의 대표이사에서 해임됐다. GGS는 bhc의 지분 100%를 소유하고 있는 지주회사다. 박현종 bhc 그룹 회장./연합뉴스 GGS 이사회는 6일 오전 이사회를 열고 박현종 대표이사를 제외한 출석 이사 만장일치로 GGS 대표이사 변경을 결의했다고 밝혔다. GGS 등기임원인 차영수 사내이사가 신임 GGS 대표이사로 선임됐다.또 GGS 이사회는 bhc 대표이사 변경안도 발의해, 임금옥 bhc 대표이사의 해임과 이훈종 사내이사의 대표이사의 선임을 결의했다. bhc 대표이사 변경은 8일 bhc 이사회 결의를 통해 확정될 예정이다.GGS 이사회 관계자는 “악화되는 외부 경영환경에 맞서, GGS와 자회사 bhc의 기업 명성·브랜드 가치를 강화하고 지속성장성을 추구하며 글로벌 수준의 기업 거버넌스, 컴플라이언스 체계를 확립하기 위해 이 같은 결정을 내렸다”고 설명했다."
    },
    {
      "title": "공매도 '단골 타깃' 바이오 줄줄이 반등…\"수급 개선 기대감 크다\"",
      "link": "https://n.news.naver.com/mnews/article/008/0004958275?sid=101",
      "corp": "머니투데이",
      "content": "내년 6월까지 전종목 공매도 금지…바이오 관련 지수 및 개별 기업 주가 상승세 부각코스닥 150 헬스케어 지수 전일比 6.29% 상승…올 들어 두번째 높은 상승폭바이오 업종, 큰 변동폭에 공매도 취약…코스닥 공매도 과열종목 4개 중 1개는 바이오 공매도의 '단골 타깃'이던 바이오 주가가 반등하고 있다. 한시적 공매도 전면 금지 조치 때문이다. 올해 코스닥 공매 과열종목으로 지정된 129개사 가운데 32개사(24.8%)가 바이오 기업이다. 또 최근 2개월간 공매도 비중이 가장 높은 상위 20개 중 5개사(셀트리온제약, 제넥신, 에스티팜, 코미팜, 젬백스)가 바이오 기업이다. 6일 한국거래소에 따르면 이날 코스닥 150 헬스케어 지수는 전일 대비 6.29% 상승한 2564.83으로 장을 마쳤다. 지난 2월 20일(6.65%)에 이어 올 들어 두번째로 높은 상승폭이다. 코스닥 개별 기업 중에선 보로노이와 HLB, 현대바이오, 휴마시스, 툴젠, 박셀바이오 등이 나란히 10% 이상의 주가 상승률을 기록했다. 바이오 관련 지수 및 개별 기업 주가 급등은 정부의 공매도 전면 금지 결정에 영향을 받았다. 바이오는 비교적 불확실성이 높은 업종이라 공매도에 취약한 편이다. 이 때문에 여러 바이오 기업이 공매도 세력의 단골 타깃으로 지목되며 골머리를 썩었다. 하지만 정부가 향후 8개월간 국내 증시전 종목에 대한 공매도를 금지하면서 바이오 업종에 호재로 작용했다.공매도는 소유하지 않은 증권을 빌려 매도하고 주가가 떨어지면 싼 값아 매수해 되갚는 투자 기법이다. 주식시장에 유동성을 공급하고 가격 발견의 효율성을 제고하는 순기능이 있다. 또 부정적인 정보가 가격에 빠르게 반영될 수 있도록 해 주가 거품 형성을 방지하고 변동성을 줄이는 효과가 있다. 반면 소유하지 않은 증권을 매도하기 때문에 결제불이행이 발생할 우려가 있고, 시장이 불안할 때 주가하락 가속화와 변동성 확대 등 위험요인으로 작용할 수 있다. 바이오 업종이 공매도 타깃으로 비교적 자주 지목되는 이유는 큰 폭의 변동성 때문이다. 바이오 기업 가치는 주로 잠재력과 미래 기대감에 기반한다. 이 때문에 가치 평가 과정에서 다른 업종보다 다소 추상적인 부분이 많다. 기대를 모았던 신약개발 등이 실패하면 주가가 급락할 가능성이 크다. 개별 기업에 따라 현재 주가를 설명할 수 있는 명확한 근거가 부족하다는 약점이 있다. 이는 바이오 기업의 주가가 단기 돌발 변수나 의도적 루머 등에 쉽게 흔들리는 배경이기도 하다. 개별 기업의 시가총액 규모도 작아 외부의 의도적 흔들기에 방어하기도 쉽지 않다. 바이오 업계에서 연구개발 중심 기업에 공매도 안전장치를 마련해달라고 목소리를 높이는 이유다. 바이오 산업 현장에선 정부의 공매도 전면 금지를 반기는 분위기다. 공매도로 인한 하방 압력이 해소되며 바이오 반등의 불씨로 작용할 수 있다는 기대감도 고개를 든다. 실제 공매도 비중 상위권에 포함됐던 기업들의 주가는 이날 4~8% 상승(젬백스 제외)했다.국내 한 상장 바이오벤처 관계자는 \"적자 기업이 많은 바이오 업종은 공매도 타깃이 되면서 주가가 비정상적으로 출렁이고, 이는 신규 상장하려는 기업에 대한 투자심리에 악영향을 끼치는 상황이 반복된다\"며 \"공매도 금지는 한시적 조치지만 적어도 수급 측면에서 정상적 흐름을 찾아줄 것이라고 기대한다\"고 말했다. 공매도 금지 조치를 바라보는 걱정어린 시선도 있다. 개별 바이오 기업의 냉정한 기업가치 평가에 걸림돌이 될 수 있다는 이유에서다. 과거 일부 바이오 기업에서 두드러졌던 '고평가→개발 실패→주가 급락→업종 신뢰도 훼손' 재현에 대한 우려가 있는 셈이다. 또 정부가 시장에 인위적으로 개입하는 만큼 시장 건전성에 대한 의구심도 커질 수 있다. 이는 우리 증시의 선진국 지수 편입 등에 악영향을 끼칠 수 있다. 외국인 자금이 공매도 금지 기간 국내보다 규제가 느슨한 지역으로 유출될 가능성도 있다.다만 바이오 업계의 전반적 분위기는 '실보단 득'이라는 평가가 우세하다. 이승호 데일리파트너스 대표는 \"공매도 역시 일종의 시장 기능인데 이를 인위적으로 금지함으로써 선진시장 편입이나 외국인 투자에 미치는 부정적인 영향 등에 대한 우려는 합리적인 시선이다. 하지만 이번 조치의 효과는 오늘 시장이 잘 보여줬다고 생각한다\"며 \"특히 지속적 연구·개발 투자에 따라 일정 기간 손실이 불가피한 바이오 업종이 공매도의 타깃이 되는 것을 방지할 수 있다는 점에서 수급상 긍정적인 효과가 기대된다\"고 말했다.",
      "summary": "내년 6월까지 전종목 공매도 금지…바이오 관련 지수 및 개별 기업 주가 상승세 부각코스닥 150 헬스케어 지수 전일比 6.29% 상승…올 들어 두번째 높은 상승폭바이오 업종, 큰 변동폭에 공매도 취약…코스닥 공매도 과열종목 4개 중 1개는 바이오"
    },
    {
      "title": "'상생금융 시즌2' 본격화…소상공인·자영업자 지원 보따리",
      "link": "https://n.news.naver.com/mnews/article/374/0000357600?sid=101",
      "corp": "SBS Biz",
      "content": "[앵커] 윤석열 대통령이 금융권의 이자장사에 대한 강한 질타에 나선 이후 줄줄이 상생안이 나오고 있습니다. 취재기자 연결합니다. 박연신 기자, 오늘(6일)은 신한금융이 상생금융안을 내놨군요? [기자] 신한금융그룹이 소상공인과 자영업자를 대상으로 1천50억 원의 지원 방안을 발표했는데요. 앞서 지난주에 하나은행이 1천억 원 규모의 금융지원 방안을 먼저 발표한 바 있습니다. 리딩뱅크인 KB금융도 계열사 별로 논의 중인 것으로 전해진 가운데, 1천억 원을 넘는 금융 지원안이 점쳐지고 있습니다. 이밖에 우리 금융과 농협금융도 구체적인 상생금융 지원 방안을 논의 중인데, 5대 금융을 합치면 모두 5천억 원이 넘을 것으로 예상됩니다. 올해 초 금융권이 3년간 10조 원 규모의 취약층 지원책을 내놨는데, 이번 시즌2는 소상공인과 자영업자 지원에 초점을 맞췄습니다. [앵커] 최근 금융권의 과도한 이자장사에 대한 비판이 높아졌기 때문이죠? [기자] 최근 윤석열 대통령이 '종노릇', '갑질' 등의 용어를 쓰며 은행권을 강하게 비판했는데요. 이복현 금융감독원장도 오늘 \"은행들이 과연 반도체나 자동차만큼 다양한 혁신을 해서 60조 원의 이자수익을 거둔 것일지 의문\"이라며 재차 저격했습니다. 이에 금융권 상생금융안과 별도로 서민금융활성화를 위한 출연 재원 확대 방안도 논의되기 시작했는데요. 현재 은행권의 서민금융 출연요율은 가계대출금액의 0.03% 수준입니다. 연간 2천3백억 원 정도 규모인데, 이 요율을 높이는 방안이 검토되고 있습니다. 오는 16일 금융당국과 금융지주 회장들이 만나는 간담회에서 좀 더 구체적인 윤곽을 드러낼 것으로 전망됩니다. SBS Biz 박연신입니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn"
    }
  ]
}
