{
  "slug": "20231031",
  "date": "2023년 10월 31일 화요일",
  "naverEconomyHeadlineNews": [
    {
      "title": "포스코 창사 이래 첫 파업 위기 피해...노사, 임단협 잠정 합의",
      "link": "https://n.news.naver.com/mnews/article/052/0001953681?sid=101",
      "corp": "YTN",
      "content": "창사 55년 만에 첫 파업 위기를 맞았던 포스코 노사가 임금·단체협상안을 잠정 합의해 최악의 상황을 모면했습니다.포스코 노사는 어제 오후부터 이어진 중앙노동위원회 최종 조정회의에서 포스코노동조합이 회사측 안을 받아들여 잠정 합의안을 도출했다고 밝혔습니다.합의안 주요 내용을 보면 기본임금 10만 원 인상과 격주 4일 근무제도 도입, 정년 퇴직자 70% 수준 재채용, 경영성과금제도 등이 포함돼 있습니다.포스코노조는 조만간 조합원 찬반투표를 통해 임·단협안이 타결 여부를 결정할 예정입니다.앞서 포스코 노사는 지난 5월부터 24차례 교섭을 진행했지만 합의에 이르지 못했고, 지난 29일 75%의 찬성으로 파업을 가결해 중앙노동위원회의 중재가 진행됐습니다포스코 측은 임단협 교섭의 타결을 위해 예년보다 높은 임금인상률을 제시했다며 잠정합의안 조합원 투표 절차까지 원만하게 마무리되기를 희망한다고 밝혔습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr"
    },
    {
      "title": "소주가격 오른다…하이트진로, 참이슬 출고가 6.95% 인상",
      "link": "https://n.news.naver.com/mnews/article/374/0000356696?sid=101",
      "corp": "SBS Biz",
      "content": "1.8L 이상 페트류는 제외 하이트진로가 소주류 제품의 출고가격을 인상합니다.하이트진로는 다음달 9일부터 참이슬 후레쉬와 참이슬 오리지널 출고가를 6.95% 인상한다고 밝혔습니다. 360ml 병과 1.8L 미만 페트류가 인상 대상입니다.농어촌 중심의 소비가 많은 담금주를 포함한 1.8L 이상의 페트류 제품과 일품진로 등은 이번 인상에서 제외합니다.하이트진로 관계자는 “연초부터 소주의 주원료인 주정 가격이 10.6% 인상되고 신병 가격은 21.6%나 인상되는 등 원부자재 가격, 물류비, 제조경비 등 전방위적으로 큰 폭의 원가 상승 요인이 발생했으나, 정부의 물가안정 노력에 발맞추고 소비자들의 부담을 최소화 하는 선에서 인상률을 결정했다”고 설명했습니다. 한편, 가격인상에 의한 소비자, 자영업자, 거래처의 부담을 최소화하기 위해 상생 방안을 마련합니다.우선 주류 취급 거래처에 가격인상 시점까지 충분한 물량을 공급해 인상 전 가격으로 재고를 확보할 수 있도록 운영하는 한편, 소비자가 소주 제품을 직접 구입할 수 있는 대형할인매장, SSM, 농협하나로마트, 개인대형 슈퍼마켓 매장에서 다양한 가격할인 행사를 실시하기로 했습니다.또한 주류 도매장에 대한 채권 회수 유예를 실시할 예정이다. 이를 통해 주류 도매장이 식당에 지원한 대여금 등에 대한 회수 유예도 이루어질 것으로 기대합니다.하이트진로는 가격 인상 시점부터 연말까지 판매한 참이슬과 진로 1병당 30원을 적립하여 ▲요식업소 자녀 대상 장학사업 ▲요식업소 대상 건강증진상품권 지원 ▲거래처 필요물품 지원 등 환원 사업에 전액 투입할 계획입니다. 당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
      "summary": "1.8L 이상 페트류는 제외"
    },
    {
      "title": "8시간 격론에도 결론 못낸 아시아나항공 이사회..쟁점은",
      "link": "https://n.news.naver.com/mnews/article/018/0005608679?sid=101",
      "corp": "이데일리",
      "content": "[이슈포커스]화물사업 매각안 11월 2일 재논의이해관계 이사진의 투표권 유효성 논란에안건 결의에 부치지도 못하고 이사회 해산주주가치 훼손에 따른 배임 가능성 유무에독자생존 어려워 합병이 최선인지 여부 쟁점[이데일리 박민 김성진 기자] 아시아나항공(020560) 이사회가 지난 30일 8시간에 이르는 격론에도 대한항공과의 통합을 위한 최대 현안으로 꼽히는 ‘화물사업부 분리매각 사안’을 매듭짓지 못했다. 당초만 해도 결론 도출에 어려움이 없을 것으로 전망됐지만 막상 이사회를 열어보니 이해관계에 놓인 이사진의 투표권 유효성 쟁점이 불거지면서 안건을 결의에 부치지도 못하고 끝난 것이다. 특히 이사회 내부 매각에 대한 찬반 대립도 여전해 잠시 진정기를 갖고 다음 달 2일 임시이사회를 다시 열기로 했다. (그래픽=이데일리 문승용 기자)31일 업계에 따르면 아시아나항공 이사회는 전날 오후 2시 넘어 서울 모처에서 임시이사회를 열었다. 장소를 수차례 변경하고 비공개로 연 이사회는 오후 5시 넘어 잠시 정회했다가 6시에 속개했다. 이후 회의는 오후 9시40분까지 이어지며 8시간 가까운 격론을 벌였지만 끝내 화물사업부 분리 매각에 대해 결론을 내지 못했다. 당초 이사회는 대한항공이 유럽연합 집행위원회(EC)에 제출할 예정인 아시아나항공의 화물사업부 매각 방안 등을 담은 시정조치안 동의 여부를 따질 예정이었다.그러나 이날 이사회는 사외이사의 이해충돌 문제가 불거지면서 결국 안건 결의를 시작도 못하고 끝난 것이다. 아시아나항공 측은 “이날 이사회는 일부 이사들간 이해충돌 이슈 등에 대한 의견 합치가 이루어지지 않아 안건 의결에 들어가지 못하고 정회됐다”고 설명했다. 이번 안건에서 찬성 측에 섰던 것으로 알려진 사외이사 중 한 명인 윤창번 김앤장 법률사무소 고문 표에 대한 유효성에 대해 논쟁이 벌어진 것이다. 김앤장은 대한항공과 아시아나항공의 국내 기업결합 승인을 위해 지난 3년간 대한항공 측에 법률자문을 해왔던 곳이다. 현재 아시아나항공 이사회 정관 제8장 3조는 ‘이사회 결의에 관해 특별한 이해관계가 있는 이사는 의결권을 행사하지 못한다’고 규정하고 있어 윤 고문의 의결권 행사 여부가 문제가 된 것이다. 현재 해외에 있는 관계로 화상회의를 통해 이날 이사회에 참석한 윤 고문이 자격논란이 불거지자 ‘불참석’ 처리를 요구하며 퇴장했던 것으로 파악된다. 윤 고문이 퇴장한 상황에서 표결이 이뤄질 경우 ‘가결’ 요건을 채우지 못할 것으로 예상되자 박해식 의장이 정회를 선언하기에 이르렀다. 여기에 화물사업부 매각 행위가 배임죄 성립에 해당하는지에 대해서도 쟁점으로 꼽히고 있다. 알짜사업을 꼽히는 화물사업부 매각은 자칫 회사에 손해를 입히고 주주가치를 훼손해 배임죄에 해당할 수 있다는 주장이 일각에서 제기됐기 때문이다. 실제로 아시아나항공 화물사업은 코로나19 기간 동안 연매출 3조원을 넘는 저력을 보였던 사업이다. 화물특수가 끝나고 규모가 줄었다지만 올 상반기에만 7800억원의 매출을 냈다. 반면 화물사업의 매각가격이 아직 정해지지 않은 시점에서 미리 배임을 논할 수는 없다는 입장도 맞서고 있다. 업계 관계자는 “화물사업 매각가가 미정이기 때문에 이것이 과연 아시아나항공에 손해일지 이득일지는 현재로서는 판단할 수 없다”고 말했다. 특히 화물사업 분리 매각이 실패할 경우 대한항공과의 합병무산으로 인한 피해가 사업부 매각 이슈보다 훨씬 더 커 ‘배임 소지’가 적다는 논리도 있다.또 다른 주요 쟁점은 아시아나항공의 독자생존 가능성이다. 대한항공과의 합병이 불발될 경우 재무상태가 불안한 아시아나항공이 과연 독자생존을 해나갈 수 있느냐는 것이다. 실제로 아시아나항공은 올 상반기 별도 기준 12조원에 달하는 부채 탓에 2000억원의 영업이익을 내고도 600억원의 순손실을 기록했다. 돈을 버는 족족 이자 비용을 감당하기 어려운 한계기업이라는 설명이다. 이에 찬성파는 회사 생존을 위해서는 합병을 꼭 해야 한다고 주장하고 있다.문제는 찬반 어느 쪽이 됐던 결론이 늦어질수록 아시아나 자체 경쟁력은 급속도로 저하되고 임직원들 사기도 땅에 떨어질 수 있다는 것은 모두가 공감하는 부분이다. 실제로 지난 2019년 7월 아시아나 매각 공고 이후 4년이 넘는 합병 작업 동안 신규 투자나 신규 인원 충원도 제대로 이뤄지지 못하고 있는 실정이다. 특히 화물 사업 역시 투자가 중단되면서 아시아나 11개 화물기의 평균 기령은 27년으로 경쟁력이 떨어진다는 분석이다. 대한항공의 평균 기령은 11년이다. 업계 관계자는 “합병 작업이 길어지면서 우리 항공업계 전반의 발전도 지연되고 있는 만큼 빠른 결론이 나길 바란다”고 말했다. 대한항공은 당초 아시아나항공 이사회로부터 화물사업부 매각 승인을 받아 31일(현지시간)까지 EC에 시정조치안을 제출할 계획이었지만 일정이 차질이 생긴 만큼 제출 기한을 연장해달라고 양해를 구한다는 방침이다. 대한항공 관계자는 “EU가 양사 사정을 고려해 며칠 정도는 시간을 더 줄 가능성이 높다”고 말했다. 또한 아시아나항공에 7000억원의 계약금과 중도금을 활용해 재무적 지원을 하는 방안도 전날 이사회를 통해 결의했다. 우선 급한 불을 끄도록 도와주겠다는 계획이다. 다만 아시아나항공 이사회에서 승인을 받지 못하는 경우 이번 결의는 효력을 상실한다. 즉 없던 일이 된다.",
      "summary": "[이슈포커스]화물사업 매각안 11월 2일 재논의이해관계 이사진의 투표권 유효성 논란에안건 결의에 부치지도 못하고 이사회 해산주주가치 훼손에 따른 배임 가능성 유무에독자생존 어려워 합병이 최선인지 여부 쟁점"
    },
    {
      "title": "\"소공동에 찾아온 크리스마스\"… 롯데百, 다음달 3일 점등식",
      "link": "https://n.news.naver.com/mnews/article/277/0005333571?sid=101",
      "corp": "아시아경제",
      "content": "롯데백화점이 다음달 3일 ‘소망’을 주제로 2023년 크리스마스 테마에 ‘불’을 밝힌다고 31일 밝혔다. 올해는 편지로 간직했던 소원이 이뤄진다는 의미를 테마에 담았다. 11월 3일 본점, 잠실, 인천, 동탄, 부산 본점 등 5개점을 시작으로, 순차적으로 크리스마스 테마를 적용해 전국 각 점포에까지 확대해 선보일 계획이다. 지난해 호평받았던 동화적 분위기를 계승했으며 비주얼과 연계한 ‘스토리, 공간, 콘텐츠’ 등을 더욱 강화해 공감대를 높였다.첫선을 보이는 곳은 ‘명동 쇼핑 1번지’ 소공 에비뉴이다. 소공 에비뉴 본점이 시작되는 을지로입구역 앞에서부터 약 100미터 가량의 거리다. 3일 일몰 시각(오후 5시 30분)에 맞춰 공식 점등해 오후 10시 30분까지 불을 밝힌다. 본관 정문 입구에는 빈티지한 ‘레터 하우스’의 이미지를 연출하고, 을지로 입구 앞 15미터 높이의 ‘자이언트 트리’를 시작으로 본점 외벽에는 3층 높이의 각기 다른 유럽의 ‘크리스마스 상점’이 늘어선 모습의 구조물을 설치한다.본점 영플라자 외벽에 설치된 ‘대형 미디어파사드’를 통해서는 크리스마스 테마 ‘애니메이션’도 상영한다. 일몰 이후 점등 시간부터 오후 10시 30분까지 약 2분 분량의 영상을 상향한다. 이를 위해 유명 소설가 ‘정세랑’ 작가와 손잡았다. 정세랑 작가와 협업해 비밀스러운 ‘레터 하우스(편지 상점)’에 우연히 방문한 어린 아이 ‘해아’가 편지를 배달하는 크리스마스 요정 ‘똔뚜’ 들과 만나 일어나는 꿈같은 이야기’를 완성했다. 이야기의 삽화는 동화 일러스트로 유명한 스페인 작가인 ‘줄리아 사르다 포르타벨라’가 맡아 완성도를 높였다.편지를 주제로 즐길 수 있는 콘텐츠도 풍성하다. 본점 본관 1층 내부에는 ‘포스트 오피스’를 운영한다. 고풍스러운 유럽의 우체국을 재현해 ‘포토존’으로 꾸몄다. 다음달 17일부터 19일까지는 ‘캘리그라피 서비스’를 제공한다. 24일에는 편지 액세서리 전문 브랜드 ‘글월’과 협업해 편지지 판매, 편지 발송 서비스 등도 선보인다.잠실점에서는 10일부터 크리스마스 테마의 불을 밝힌다. 600㎡에 달하는 규모의 대형 미디어파사드를 설치해 크리스마스 애니메이션을 상영하고 1만개의 LED를 활용해 따뜻한 크리스마스 분위기를 연출한다. 24일부터는 ‘초대형 크리스마스 마켓’을 선보일 계획이다. 월드몰 앞 아레나 잔디 광장에 투명한 ‘글래스 하우스’를 설치해, 크리스마스 용품 및 와인, 베이커리 등 다양한 먹거리를 판매한다.정의정 비주얼 부문장은 “비주얼뿐만 아니라, ‘정세랑’ 작가의 스토리까지 더해 더욱 풍성해진 올해 크리스마스 테마를 통해 누구나 간직하고 있는 소중한 ‘꿈과 희망’을 한번 꺼내 들여다볼 수 있는 따뜻한 연말을 보낼 수 있길 기대한다”라고 밝혔다."
    },
    {
      "title": "9월 누적세수 전년比 50.9조↓…법인세 급감 영향 ‘지속’",
      "link": "https://n.news.naver.com/mnews/article/018/0005608330?sid=101",
      "corp": "이데일리",
      "content": "9월 국세수입 현황 발표법인세 중간예납 감소 영향…9월 누적 법인세 23.8조 ↓부동산 위축으로 소득세↓…9월 부가세 전년보다 좋아정부 “예상 세수 흐름”…세수재추계 목표치 달성 전망[세종=이데일리 조용석 기자] 올해 9월까지 국세수입이 전년 대비 50조원 넘게 덜 걷혔다. 기업 실적부진에 따른 법인세 감소 영향이 9월에도 지속됐다. 다만 정부는 남은 기간 세수가 정상적으로 들어와 세수재추계 예측치(341조4000억원)는 무난히 달성할 것으로 봤다. 지난달 서울 중구 하나은행 위변조대응센터에서 직원이 5만원권을 정리하는 모습(사진 = 연합뉴스)31일 기획재정부가 발표한 ‘9월 국세수입 현황’에 따르면 1~9월 누적 국세수입은 266조6000억원으로 전년 대비 50조9000억원이 감소했다. 9월까지 세수진도율은 66.6%로 2000년대 이후 최소치다. 전년(80.2%)대비로는 13.6%포인트 낮다. 9월 당월 국세수입은 35조원으로, 전년 대비 3조3000억원 감소했다. 세목별로는 법인세가 9월 누적기준 전년대비 23조8000억원 줄어 가장 감소폭이 컸다. 9월 당월 기준으로도 전년보다 3조6000억원 적은 9조6000억원이 걷혔다. 최진규 기재부 조세분석과장은 “법인세는 중간예납 분납 감소분 때문에 3조6000억원이 줄었다”고 설명했다. 중소기업을 제외한 일반기업은 8,9월에 나눠 법인세 중간예납을 분납하기 때문에 9월이 사실상 법인세 감소 영향이 미치는 마지막 달이다. 이외에도 소득세는 부동산 거래 위축 등으로 인해 전년 대비 14조2000억원이 감소한 84조6000억원이 걷혔다. 9월 당월로는 전년 대비 3000억원 줄었다. 수입감소에 따라 관세도 9월 누적기준 2조8000억원 줄었다. (자료 = 기재부)부가가치세는 9월 누적으로는 전년 대비 6조2000억원이 덜 걷혔으나, 9월 당월로는 1000억원 증가했다. 또 상장주식 거래대금 증가의 영향으로 9월 당월기준 증권거래세(2000억원), 농특세(1000억원) 모두 전년보다 증가했다. 정부는 세수가 남은 3개월 전년 수준으로 걷히면서 세수재추계 때 발표한 세입목표(341조4000억원)은 달성할 수 있을 것으로 전망했다. 최 과장은 “(감소폭이 큰)법인세가 9월로 사실상 마무리 됐기에 10월부터 세수 감소폭 줄어들 것”이라며 “이같은 부분을 다 감안해서 세수재추계를 했고, 그런 예상대로 가고 있다”고 설명했다.",
      "summary": "9월 국세수입 현황 발표법인세 중간예납 감소 영향…9월 누적 법인세 23.8조 ↓부동산 위축으로 소득세↓…9월 부가세 전년보다 좋아정부 “예상 세수 흐름”…세수재추계 목표치 달성 전망"
    },
    {
      "title": "시중은행·저축은행 예금 금리차 0.08%p로 좁혀져",
      "link": "https://n.news.naver.com/mnews/article/023/0003796531?sid=101",
      "corp": "조선일보",
      "content": "작년 무리하게 수신금리 올렸던 저축은행들 올핸 여력 없어 16년 차 직장인 정모(41)씨는 목돈으로 예금에 가입하기 위해 저축은행 상품들을 알아보다가 당황했다. 최근 “시중은행이 연 4%대의 금리를 준다”는 얘기를 들었는데, 저축은행 12개월 만기 상품의 금리도 연 4~5%대에 그쳤기 때문이다. 보통 저축은행의 예금 금리가 시중은행보다 훨씬 높다고 생각했는데 그렇지 않았던 것이다.이후 정씨는 지난 30일 우리은행 지점을 방문했는데, 창구에서 ‘연 0.2%포인트 금리 우대 쿠폰’을 주며 예금 상품 가입을 권유했다. 우리은행 ‘WON플러스예금’은 4.05%의 기본금리를 주는데, 우대 쿠폰까지 쓴다면 연 4.25%의 금리를 받을 수 있었다. 정씨는 “저축은행과 시중은행의 금리가 너무 붙어서 저축은행에서 가입할 만한 상품이 없었다”고 했다. 그래픽=이지원 최근 저축은행과 시중은행의 예금 금리 차이가 1% 포인트도 나지 않는 기현상이 벌어지고 있다. 통상 2금융권인 저축은행은 시중은행보다 0.5~1%포인트는 높은 금리를 주며 고객을 유치해왔다. 특히, 작년 말에는 레고랜드 사태로 시중 유동성(자금 흐름)이 줄어들자 저축은행에서는 연 6.5%의 정기예금 특판을 잇따라 출시하기도 했다.하지만 올해 들어 저축은행 업계는 9년 만에 적자로 전환하는 등 수익성에 빨간불이 들어왔다. 1년 전 무리한 수신 금리 인상이 부메랑이 되어 돌아왔다는 분석도 많다. 이에 저축은행들은 올해 무리하게 수신 금리 올리기를 포기하는 모양새다. 그래픽=이지원 시중은행-저축은행 0.08%포인트 차이 31일 저축은행중앙회에 따르면 이날 기준 저축은행 1년 만기 정기예금 79개의 평균 금리는 연 4.13%다. 최고 금리는 연 4.5%로 대백, 드림, 스타, 애큐온, 엠에스, 유니온 참저축은행 등이 판매하고 있다.한편, 시중은행의 정기예금 금리는 연 4%대로 올라서고 있다. 31일 은행연합회 공시에 따르면, 시중은행의 1년 만기 정기예금 37개 상품 중 최고금리가 연 4%가 넘는 상품은 총 20개였다. 5대 시중은행(KB국민·신한·하나·우리·NH농협)의 정기예금 금리 역시 모두 연 4%를 돌파했다. 가장 높은 금리를 주는 상품은 SC제일은행의 ‘e-그린세이브예금’으로 최고 연 4.35%의 금리를 준다.이렇게 되면 저축은행의 평균금리(4.13%)와 5대 은행 예금 최고금리(4.05%)의 차이는 불과 0.08%포인트밖에 되지 않는다. 가장 높은 금리를 주는 저축은행과 시중은행의 상품을 비교해봐도 0.15%포인트의 차이밖에 나지 않는다.수익성 빨간불 들어온 저축은행 이렇게 시중은행 금리와 저축은행 금리가 붙어버린 것은 저축은행이 수신 금리를 더 올리기 어려운 상황이기 때문이다. 특히, 작년 ‘고금리 특판 경쟁’의 여파로 저축은행은 올해 적자에 시달리게 됐다. 작년 말 시중은행과 저축은행이 벌인 고금리 수신 경쟁이 결국 저축은행 업계에 ‘독’이 됐다는 것이다.저축은행은 올해 9년 만에 적자로 전환했다. 금융감독원에 따르면, 올해 상반기 저축은행 업계의 당기순이익은 962억원 적자를 기록했다. 이자 이익이 줄고 대손 비용(못 받은 돈을 손실 처리하는 비용)이 늘어난 영향이다. 작년 같은 기간 8956억원의 흑자를 냈던 것과 비교하면 9918억원 줄었다. 저축은행은 지난 1분기 9년 만에 첫 적자(-528억원)를 낸 데 이어 2분기에도 434억원 손실을 보였다. 일부 저축은행은 인수합병(M&A) 시장에 매물로도 나오고 있다.한편, 저축은행중앙회는 고금리 예·적금 상품의 만기에 대비해 10조원의 예탁금을 준비했다. 예탁금은 중앙회가 개별 저축은행으로부터 넘겨받아 운용하는 자금이다. 저축은행은 중앙회에 예탁한 금액을 필요할 때 자유롭게 인출해 사용할 수 있다. 저축은행들은 예금 금리 인상에는 신중하되, 자체 보유금을 활용해 유동성을 확보할 것으로 보인다.내년에도 저축은행 업계의 부진은 지속될 것으로 전망된다. 하나금융연구소는 최근 발간한 ‘2024년 금융산업 전망’ 보고서에서 내년 저축은행업은 은행과의 예금 금리 경쟁과 부동산 PF(프로젝트파이낸싱) 부실 가능성 등으로 적자 가능성이 높은 것으로 전망했다."
    },
    {
      "title": "`주택공급 대책` 발표에도 착공·인허가 여전히 ↓",
      "link": "https://n.news.naver.com/mnews/article/029/0002833793?sid=101",
      "corp": "디지털타임스",
      "content": "1~9월 주택 착공 57%·인허가 33% 급감…준공도 13% 감소미분양 7개월 연속 감소…악성 미분양은 소폭 증가 정부가 지난달 말 '주택공급 활성화 방안'을 발표했지만 전국 주택 착공 물량은 여전히 줄어들고 있는 것으로 집계됐다. 올해 들어 지난 9월까지 전국 주택 착공 물량이 지난해 같은 기간보다 57% 감소했다. 주택 인허가는 33% 줄었고, 준공 역시 13%의 감소율을 기록했다.국토교통부가 31일 발표한 '9월 주택통계'에 따르면 올해 1~9월 전국 주택 인허가 물량은 25만5871호로 전년 동기 대비 32.7% 감소했다.수도권은 10만2095호로 22.6% 줄었고, 지방에서는 15만3776호로 38.1% 감소했다.아파트 인허가가 21만9858호로 29.6%, 아파트 외 주택 인허가는 3만6013호로 47.0% 각각 줄었다. 특히 9월 서울 아파트 인허가 물량은 140호로, 이는 작년 같은 기간과 비교해 86.4% 급감한 규모다.1~9월 착공 물량은 12만5862호로 지난해 같은 기간보다 57.2% 줄었다. 수도권 착공은 6만250호로 59.6%, 지방은 6만5612호로 54.7% 감소했다.전국 아파트 착공은 9만5226호로 58.1%, 아파트 외 주택 착공은 3만636호로 54.0% 줄었다.또 같은 기간 전국에서 준공된 주택은 25만1417호로 전년 동기 대비 12.5% 감소했다. 수도권은 13만4375호로 14.3%, 지방은 11만7042호로 10.4% 감소했다. 수도권의 경우 2019년 1~9월 준공 물량이 21만2000호 수준이었던 것을 고려하면 4년 만에 8만호가량 줄어든 것이다.이로써 지난 8월에 이어 인허가와 착공, 준공 누계 물량이 모두 감소세를 보였다. 자료 국토부 전국의 미분양 주택은 9월 말 기준 5만9806호로 전월 대비 3.2%(2005호) 줄면서 7개월 연속 감소세를 유지했다.수도권 미분양은 7672호로 0.1%, 지방은 5만2134호로 3.7% 각각 줄었다. '악성 미분양'으로 분류되는 준공 후 미분양은 전국적으로 전월보다 1.3% 증가한 9513호로 집계됐다.지난 9월 전국 주택 매매 거래량은 4만9448건으로 전년 동기 대비 52.6% 증가했다. 수도권이 2만2741건으로 80.4% 급증했고, 지방 역시 2만6707건으로 34.9% 늘었다.9월 서울 아파트 거래량은 3845건으로 지난해 동기 대비 33.7% 증가했다.임대차 신고제 자료와 확정일자 신고 자료를 합산한 9월 전월세 거래량(신고일 기준)은 20만1476건으로, 지난해 동기 대비 1.8% 줄었다.전세 거래량이 8만9478건으로 지난해 동기보다 6.0% 줄었고, 월세는 11만1998건으로 1.8% 늘었다."
    },
    {
      "title": "\"한국을 마셔요\"…해외 젊은 층 입맛 사로잡은 'K음료'",
      "link": "https://n.news.naver.com/mnews/article/437/0000365333?sid=101",
      "corp": "JTBC",
      "content": "식혜·수정과 앞세워 음료 수출 역대 최대[앵커]올해 음료 수출이 사상 최대를 기록했습니다. K팝과 드라마 인기 덕에 한국 음료를 찾는 외국인도 늘었다는 분석입니다.정희윤 기자입니다.[기자]한 해외 유튜버가 과일 맛 우유를 마십니다.[세상에. 놀라워요. 정말 맛있습니다.]국산 탄산음료를 종류별로 맛보기도 합니다.[애플사이다 같아요. 너무 좋아요.]대만 현지 마트에선 익숙한 우리말로 된 한국 식음료 코너에서 현지인들이 장을 봅니다.베트남에서도 계산대 바로 앞에 한국어로 된 매대가 마련돼 있습니다.해외 젊은 층을 중심으로 한국 음료가 인기를 끌면서 이젠 흔한 풍경이 됐습니다.아예 현지 자체 광고를 만드는가 하면 SNS에선 우리 전통화채 만드는 영상도 화재가 됐습니다.이른바 'K-음료' 열풍에 힘입어 올들어 9월까지 해외로 팔려나간 음료 규모는 5억2900만달러, 우리돈 7100억원을 넘었습니다.1년 전보다 6.3% 늘었는데, 같은 기간 기준으로 역대 최대칩니다.나라별로 입맛도 조금씩 달랐는데, 중국과 미국, 베트남에선 알로에와 식혜가, 캄보디아에선 탄산음료나 에너지드링크를 선호했습니다.한국을 찾은 외국인들에게도 필수 쇼핑 품목이 됐습니다.[우하오 춘·다이 청 포/대만 : 대만 친구가 추천해줬어요. 한국 오면 꼭 이걸 사야 한대요. {맛이 특별하대요.}][씨제이 슈바이저/독일 : 제 나라(독일)에는 이런 게 없어요. 건강하고 질이 좋아요.]관세청은 K팝과 드라마 등 한류 영향뿐 아니라 한국 음료가 건강하다는 인식도 반영됐다고 분석했습니다.[화면출처 유튜브 'just_emerii' 'Angela Hanh'][영상디자인 김관후 / 취재지원 박민서]",
      "summary": "식혜·수정과 앞세워 음료 수출 역대 최대"
    },
    {
      "title": "'공매도 한시 금지' 요구 빗발치는데…꿈쩍 않는 이유 있었다",
      "link": "https://n.news.naver.com/mnews/article/015/0004908803?sid=101",
      "corp": "한국경제",
      "content": "정치권 '공매도 한시 금지' 압박에…금융당국 '난감' \"임의 금지땐 부작용 더 큰데…\" 대통령실도 제도 개선 주문내년 4월 총선을 앞두고 정치권 안팎에서 ‘공매도 한시 금지’ 요구가 강해지면서 금융감독당국이 골머리를 앓고 있다. 금융감독당국은 공개적으로 이를 검토하고 있지 않다고 밝혔다. 한국 증시에 대한 글로벌 투자자의 신뢰 상실 등 극심한 부작용이 우려돼서다. 하지만 선거를 앞두고 공매도 한시 금지가 갈수록 ‘정치 문제’로 비화할 조짐을 보이고 있어 마냥 무시할 순 없는 상황이다. 31일 국민의힘과 금융당국 등에 따르면 대통령실은 최근 금융위원회에 공매도 제도 개선안을 검토하라고 주문했다. 국민의힘 정책위원회가 대통령실에 제도 개선이 필요하다고 건의한 것으로 알려졌다. 국회 정무위원회는 11월 초 금융위원회로부터 공매도 개선안을 보고받을 예정이다. 여당은 공매도 상환 기간 개편, 전산화 시스템 도입, 불법 공매도 제재 강화 등을 검토하는 것으로 전해졌다.여당 일각에선 공매도 한시 금지도 주장하고 있다. 3~6개월간 공매도 거래를 아예 막고, 이 기간에 제도 개선안을 마련해 시행하자는 것이다.금융당국은 난색을 보이고 있다. 특정 투자 기법을 금지하는 강력 규제를 임의로 할 경우 글로벌 자금 유입을 저해할 우려가 있어서다. 국내에서 공매도가 한시적으로 전면 금지된 경우는 세 차례다. 2008년 글로벌 금융위기, 2011년 유럽 재정위기, 2020년 코로나발 증시 급락 때 등이다. 전부 명확한 글로벌 증시 불안이 이유였다.당정이 앞서 추진한 MSCI선진국지수 편입 등에도 악영향을 미칠 수 있다는 지적이다. 모건스탠리캐피털인터내셔널(MSCI)은 선진국지수 편입 요건으로 공매도 전면 재개를 요구해왔다.금융당국 관계자는 “한국이 명확한 시장 근거가 없는 채로 공매도를 전면 금지하면 글로벌 투자자들에겐 ‘신뢰할 수 없는 시장’으로 보일 수 있고 이들이 한국 비중을 축소할 빌미도 줄 우려가 있다”고 했다. 이 관계자는 “여당 등 정치권의 공매도 한시 금지 요구가 나와 마냥 무시할 순 없는 상황”이라고 했다.이런 가운데 금융감독원은 이날 20명 규모로 공매도특별조사단을 출범한다고 밝혔다. 주요 글로벌 투자은행(IB) 10곳 이상에 대해 공매도 거래 전수 조사에 나설 예정이다. 금감원 관계자는 “들여다보는 사건이 두어 건 있다”며 “연내 가시적인 성과가 나올 것으로 본다”고 말했다.",
      "summary": "정치권 '공매도 한시 금지' 압박에…금융당국 '난감' \"임의 금지땐 부작용 더 큰데…\" 대통령실도 제도 개선 주문"
    },
    {
      "title": "HD현대오일뱅크, 코린도와 손잡고 바이오사업 본격화",
      "link": "https://n.news.naver.com/mnews/article/009/0005207487?sid=101",
      "corp": "매일경제",
      "content": "코린도, 현대오일뱅크에 바이오디젤 공급현대오일뱅크, 12월 바이오디젤 공장가동HD현대오일뱅크가 인도네시아 한상기업 코린도와 손잡고 친환경 에너지인 바이오디젤 생산에 나선다.HD현대오일뱅크와 코린도그룹은 인도네시아 자카르타 코린도사옥에서 팜잔사유(PFAD) 구매 계약을 체결했다고 31일 밝혔다. 이날 체결식에는 주영민 HD현대오일뱅크 사장과 승범수 코린도그룹 의장이 참석했다.HD현대오일뱅크는 코린도로부터 연간 4만t 규모 PFAD를 구매할 계획이다. PFAD는 코린도 관계사 TES가 인도네시아 파푸아에서 생산하며, 코린도는 판매를 담당한다.PFAD는 팜유 생산과정에서 나오는 부산물이다. 산도가 높아 전세계 소수의 바이오디젤 공장에서만 원료로 사용할 수 있다.HD현대오일뱅크의 충남 대산 바이오디젤 공장은 오는 12월부터 상업가동된다. 연 13만t 규모다. HD현대오일뱅크는 PFAD 외에도 버려진 식용유를 재활용해 바이오디젤 원료로 사용할 계획이다.주 사장은 “양사 사업분야가 다른 만큼 다양한 시너지가 기대된다” 며 “적극적으로 공동사업 기회를 모색해가자”고 밝혔다.승 의장은 “양사 협력을 PFAD 공급에 국한하지 않고 다양한 분야로 확장시키고 싶다”고 전했다.두 회사는 바이오원료 뿐 아니라 우드펠릿(목재가공 부산물) 등 바이오매스와 산림조성을 통한 탄소 저감 방안 등에서도 협력하기로 했다.코린도그룹은 1969년 설립된 인도네시아 한상기업이다. 주요 사업은 제지, 산림 조성, 팜 트레이딩, 물류 등이다.HD현대오일뱅크는 LX인터내셔널과도 연간 4만t 규모 PFAD 구매계약을 체결했다. 인도네시아 코린도 사옥에서 열린 PFAD 공급 계약 체결식에서 주영민 HD현대오일뱅크 사장(왼쪽)과 승범수 코린도그룹 의장이 기념 촬영하고 있다."
    }
  ]
}
